<!DOCTYPE html>
<html lang="fr">
    <head>
        <title>Médicaments anticholinergiques</title>
        <!-- smart / basic -->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<!--[if IE]>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<![endif]-->
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no">
<meta name="msapplication-tap-highlight" content="no">
  <meta property="og:title" content="Médicaments anticholinergiques"/>
  <meta property="og:url" content="http://medicaments.e-monsite.com/pages/medicaments-anticholinergiques.html"/>
  <meta property="og:type" content="website"/>
  <link rel="canonical" href="medicaments-anticholinergiques.html">
<meta name="generator" content="e-monsite (e-monsite.com)">







        <meta name="theme-color" content="rgba(0, 0, 0, 1)">
        <meta name="msapplication-navbutton-color" content="rgba(0, 0, 0, 1)">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">

                
                                    
                                    
                 
                                                                                        
            <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,700%7CRoboto%20Condensed:300,400,700&amp;display=swap" rel="stylesheet">
        
        <link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet">
                <link href="../themes/combined%EF%B9%96v=6_1646067808_3.css" rel="stylesheet">
        
        <!-- EMS FRAMEWORK -->
        <script src="../medias/static/themes/ems_framework/js/jquery.min.js"></script>
        <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
        <!--[if lt IE 9]>
        <script src="//medicaments.e-monsite.com/medias/static/themes/ems_framework/js/html5shiv.min.js"></script>
        <script src="//medicaments.e-monsite.com/medias/static/themes/ems_framework/js/respond.min.js"></script>
        <![endif]-->
                <script src="../medias/static/themes/ems_framework/js/ems-framework.min%EF%B9%96v=1173.js"></script>
                <script src="../themes/content%EF%B9%96v=6_1646067808_3&amp;lang=fr.js"></script>

            <script src="../medias/static/js/rgpd-cookies/jquery.rgpd-cookies%EF%B9%96v=1173.js"></script>
    <script>
        $(document).ready(function() {
            $.RGPDCookies({
                theme: 'ems_framework',
                site: 'medicaments.e-monsite.com',
                privacy_policy_link: '/about/privacypolicy/',
                cookies: [{"id":null,"favicon_url":"https:\/\/ssl.gstatic.com\/analytics\/20210414-01\/app\/static\/analytics_standard_icon.png","enabled":true,"model":"google_analytics","title":"Google Analytics","short_description":"Permet d'analyser les statistiques de consultation de notre site","long_description":"Indispensable pour piloter notre site internet, il permet de mesurer des indicateurs comme l\u2019affluence, les produits les plus consult\u00e9s, ou encore la r\u00e9partition g\u00e9ographique des visiteurs.","privacy_policy_url":"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=fr","slug":"google-analytics"},{"id":null,"favicon_url":"","enabled":true,"model":"addthis","title":"AddThis","short_description":"Partage social","long_description":"Nous utilisons cet outil afin de vous proposer des liens de partage vers des plateformes tiers comme Twitter, Facebook, etc.","privacy_policy_url":"https:\/\/www.oracle.com\/legal\/privacy\/addthis-privacy-policy.html","slug":"addthis"}],
                modal_title: 'Gestion\u0020des\u0020cookies',
                modal_description: 'd\u00E9pose\u0020des\u0020cookies\u0020pour\u0020am\u00E9liorer\u0020votre\u0020exp\u00E9rience\u0020de\u0020navigation,\nmesurer\u0020l\u0027audience\u0020du\u0020site\u0020internet,\u0020afficher\u0020des\u0020publicit\u00E9s\u0020personnalis\u00E9es,\nr\u00E9aliser\u0020des\u0020campagnes\u0020cibl\u00E9es\u0020et\u0020personnaliser\u0020l\u0027interface\u0020du\u0020site.',
                privacy_policy_label: 'Consulter\u0020la\u0020politique\u0020de\u0020confidentialit\u00E9',
                check_all_label: 'Tout\u0020cocher',
                refuse_button: 'Refuser',
                settings_button: 'Param\u00E9trer',
                accept_button: 'Accepter',
                callback: function() {
                    // website google analytics case (with gtag), consent "on the fly"
                    if ('gtag' in window && typeof window.gtag === 'function') {
                        if (window.jsCookie.get('rgpd-cookie-google-analytics') === undefined
                            || window.jsCookie.get('rgpd-cookie-google-analytics') === '0') {
                            gtag('consent', 'update', {
                                'ad_storage': 'denied',
                                'analytics_storage': 'denied'
                            });
                        } else {
                            gtag('consent', 'update', {
                                'ad_storage': 'granted',
                                'analytics_storage': 'granted'
                            });
                        }
                    }
                }
            });
        });
    </script>

        <script async src="https://www.googletagmanager.com/gtag/js?id=G-4VN4372P6E"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    
    gtag('consent', 'default', {
        'ad_storage': 'denied',
        'analytics_storage': 'denied'
    });
    
    gtag('js', new Date());
    gtag('config', 'G-4VN4372P6E');
</script>

                <script type="application/ld+json">
    {
        "@context" : "https://schema.org/",
        "@type" : "WebSite",
        "name" : "« Les effets secondaires des médicaments sur ordonnance sont maintenant votre source la plus probable de décès, d’invalidité ou de blessure. »",
        "url" : "http://medicaments.e-monsite.com/"
    }
</script>
    </head>
    <body id="pages_run_medicaments-anticholinergiques" class="default">
        

        
        <!-- NAV -->
        <nav class="navbar navbar-top">
            <div class="container">
                <div class="navbar-header">
                                        <button data-toggle="collapse" data-target="#navbar" class="btn btn-link navbar-toggle">
                		<i class="fa fa-bars"></i>
					</button>
                                                            <a class="brand" href="../index.html">
                                                <img src="../medias/site/logos/drug-skull.jpg" alt="« Les effets secondaires des médicaments sur ordonnance sont maintenant votre source la plus probable de décès, d’invalidité ou de blessure. »" class="visible-desktop">
                                                                        <span>« Les effets secondaires des médicaments sur ordonnance sont maintenant votre source la plus probable de décès, d’invalidité ou de blessure. »</span>
                                            </a>
                                    </div>
                                <div id="navbar" class="collapse">
                        <ul class="nav navbar-nav">
        <li>
        <a href="../index.html">
                        Accueil
         </a>
              </li>
         </ul>

                </div>
                                            </div>
        </nav>
        
        <!-- WRAPPER -->
                                                                <div id="wrapper" class="container">
            <!-- MAIN -->
            <div id="main">
                                       <ol class="breadcrumb">
                  <li>
            <a href="../index.html">Accueil</a>
        </li>
                        <li class="active">
            Médicaments anticholinergiques
         </li>
            </ol>
                                
                                                                    
                                <div class="view view-pages" id="view-page">
        <h1 class="view-title">Médicaments anticholinergiques</h1>
        
            
<div id="rows-602687c8c5a5a60d5c9f0376" class="rows" data-total-pages="1" data-current-page="1">
                                                            
                
                        
                        
                                
                                <div class="row-container rd-1 page_1">
            	<div class="row-content">
        			                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255487e84856daad11c360" class="column-content">            							<p><a href="../medias/images/anticholinergiques-danger.jpg" title="Anticholinergiques danger"><img alt="Anticholinergiques danger" height="333" src="../medias/images/anticholinergiques-danger.jpg" width="946" /></a></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-2 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Médicaments anticholinergiques / atropiniques : définitions
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d25509c288056daad1102e3" class="column-content">            							<div><a href="https://www.psychoactif.org/blogs/Les-Anticholinergiques_103_1.html" rel="noopener noreferrer" target="_blank">Les anticholinergiques</a> sont une classe de m&eacute;dicament prescrit contre differents symptomes comme les spasmes,les troubles du sommeil, la toux, l&rsquo;all&eacute;rgie, la naus&eacute;e, le mal du transport, contre certains symptomes de la maladie de Parkinson et contre les trouble extrapyramidaux provoqu&eacute; par certains neurol&eacute;ptiques. Il existe plusieurs sorte d&rsquo;anticholinergique: les naturels (provenant de certain plantes comme la belladone) comme l&rsquo;atropine et la Scopolamine; les synth&eacute;tique comme la trihexyph&eacute;nidyle (Artane) et la procyclidine (Kemadrin) et les Semi-synth&eacute;tique comme la butylhyoscine (Buscopan). Les anticholinergiques sont de plus en plus utilis&eacute; comme psychotrope. Les consomateurs souvent peu fortun&eacute; consome cette drogue pour l&rsquo;euphorie et les hallucinations que provoque se genre de produit. Cette drogue est &eacute;galement utilis&eacute; par des escrocs comme drogue du viol car elle poss&eacute;de un effet amn&eacute;siant tr&eacute;s marqu&eacute;. A forte dose les anticholinergiques provoque une perte de volont&eacute; et provoque des d&eacute;lires et psychose importante. Cette drogue n&rsquo;est pas encore tr&egrave;s r&eacute;pandue except&eacute; dans certains cartiers et pays pauvre. Cette drogue &agrave; au d&eacute;part un effet stimulant avec ou sans hallucination suivit d&rsquo;un effet sedatif. La Belgique est un des seul pays aux monde ou le Buscopan et la Scopolamine est en vente libre. Les m&eacute;dicaments anticholinergique les plus puissant et les plus d&eacute;tourn&eacute; sont ceux utilis&eacute; dans la maladie de Parkinson (Artane, Kemadrin, Akineton&hellip;) qui il y a pas 10 ans &eacute;taient encore en vente</div>

<div>&nbsp;</div>

<div><a href="https://fr.wikipedia.org/wiki/Anticholinergique" rel="noopener noreferrer" target="_blank">Anticholinergique</a></div>

<div>
<div>Lorsqu&rsquo;une quantit&eacute; suffisante d&rsquo;anticholinergique est en circulation dans le corps, un <a class="new" href="https://fr.wikipedia.org/w/index.php?title=Toxidrome&amp;action=edit&amp;redlink=1" title="Toxidrome (page inexistante)">toxidrome</a> (intoxication) appel&eacute; syndrome anticholinergique aigu peut se produire.</div>

<div>Cela peut arriver accidentellement ou volontairement dans le cadre d&rsquo;une consommation r&eacute;cr&eacute;ative (usage de drogues). <strong>Les drogues de cette classe sont g&eacute;n&eacute;ralement consid&eacute;r&eacute;es comme peu &laquo;&nbsp;amusantes&nbsp;&raquo; par les consommateurs de drogues avertis</strong>. Parce que la plupart des usagers n&rsquo;appr&eacute;cient pas cette exp&eacute;rience, ils ne cherchent pas &agrave; la recommencer, ou tr&egrave;s rarement. Les risques d&rsquo;addiction sont faibles pour les m&eacute;dicaments de la classe des anticholinergiques.</div>

<div>&nbsp;</div>

<div><a href="http://www.psychomedia.qc.ca/lexique/definition/anticholinergique">D&eacute;finition: Anticholinergique (m&eacute;dicament)</a></div>

<div>Un m&eacute;dicament anticholinergique inhibe (r&eacute;duit) l&rsquo;action de l&rsquo;ac&eacute;tylcholine, un neurotransmetteur qui intervient dans le cerveau et surtout dans le syst&egrave;me nerveux parasympathique.&nbsp; Ces m&eacute;dicaments s&rsquo;opposent ainsi &agrave; l&rsquo;action du syst&egrave;me nerveux parasympathique.&nbsp; Les m&eacute;dicaments anticholinergiques incluent des antihypertenseurs, des diur&eacute;tiques, des agents cardiovasculaires, des antid&eacute;presseurs, des anxiolytiques (tranquillisants), des anti&eacute;pileptiques, des antitussifs, des anti-asthmatiques (dont certains sont utilis&eacute;s comme somnif&egrave;res), des antibiotiques, des m&eacute;dicaments pour le traitement du glaucome et des incontinences urinaires.</div>
</div>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-3 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Les réactions au sevrage des anticholinergiques et antiparkinsoniens… : ne jamais stopper brutalement, mais en faire un sevrage très lent ! (la dépendance induite par le médecin est très forte)
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255487e86756daad11a16a" class="column-content">            							<div><a href="https://www.psychaanalyse.com/pdf/SEVRAGE%20DES%20MEDICAMENTS%20PSYCHIATRIQUES%20-%20TRADUCTION%20(43%20Pages%20-%20315%20Ko).pdf">Les m&eacute;dicaments antiparkinsoniens</a>, tels que le Cogentin, le Kemadrin, l&rsquo;Artane et le Symmetrel, sont fr&eacute;quemment prescrits pour supprimer les troubles de mouvements, comme la maladie de Parkinson, caus&eacute;s souvent par les neuroleptiques. &Agrave; peu pr&egrave;s la moiti&eacute; des patients trait&eacute;s avec des neuroleptiques conventionnels re&ccedil;oivent aussi des m&eacute;dicaments antiparkinsoniens.</div>

<div>Ces produits sont aussi d&eacute;crits comme <span style="color:#ff0000;"><strong>&laquo;&nbsp;anticholinergiques&nbsp;&raquo;</strong></span> &agrave; cause de leur action chimique de suppression de l&rsquo;activit&eacute; cholinergique du cerveau. L&rsquo;hypersensibilit&eacute; cholinergique provoque une large partie des<span style="color:#ff0000;"><strong> effets de sevrage des m&eacute;dications antiparkinsoniennes qui ressemblent aux tricycliques et aux neuroleptiques</strong></span> et peuvent &ecirc;tre &eacute;galement complexes et vari&eacute;es. Plusieurs &eacute;tudes ont d&eacute;montr&eacute; des sympt&ocirc;mes semblables &agrave; la grippe, comme la naus&eacute;e, les vomissements, les frissons, la faiblesse et les maux de t&ecirc;te de m&ecirc;me que l&rsquo;insomnie et la nervosit&eacute; qui se produisent lors de la p&eacute;riode de sevrage.</div>

<div>Dans une rare &eacute;tude double-aveugle, avec placebo, les auteurs ont trouv&eacute; &laquo;&nbsp;un syndrome de sevrage reconnaissable&nbsp;&raquo; &ndash; nomm&eacute;ment&nbsp; une augmentation de l&rsquo;anxi&eacute;t&eacute; manifest&eacute;e par &laquo;&nbsp;une irritabilit&eacute;, une tension, des palpitations et des maux de t&ecirc;te&nbsp;&raquo;, des malaises physiques vari&eacute;s (particuli&egrave;rement de la trach&eacute;e gastrointestinale), des &eacute;tourdissements debout, des battements de c&oelig;ur irr&eacute;guliers. De plus, des sympt&ocirc;mes psychotiques se manifest&egrave;rent dans les premiers jours du sevrage et dur&egrave;rent jusqu&rsquo;&agrave; trois semaines. Huit des onze patients sevr&eacute;s (73&nbsp;%) affichaient ces sympt&ocirc;mes &eacute;vidents de sevrage.</div>

<div>D&rsquo;autres &eacute;tudes aussi ont observ&eacute; des explosions de sympt&ocirc;mes psychotiques qui sont normalement accompagn&eacute;s par une r&eacute;apparition de mouvements anormaux. En effet, les chercheurs ont reli&eacute; directement ces sympt&ocirc;mes de psychose &ndash; incluant les d&eacute;lires, les hallucinations, les tentatives de suicide et l&rsquo;isolement &ndash; aux sympt&ocirc;mes physiques de rigidit&eacute;, de nervosit&eacute;, d&rsquo;akathisie et de parkinson.</div>

<div>Dans l&rsquo;une de ces &eacute;tudes, les auteurs soulignent simplement que &laquo;&nbsp;le syndrome anticholinergique de sevrage ressemble au syndrome n&eacute;gatif de schizophr&eacute;nie &agrave; plusieurs &eacute;gards. Chez les patients schizophr&egrave;nes, ces sympt&ocirc;mes peuvent &ecirc;tre pris par erreur pour une d&eacute;compensation psychotique et r&eacute;sulter en un traitement inad&eacute;quat&nbsp;&raquo;. Un cas rapport&eacute; d&eacute;crit aussi un &eacute;tat catatonique grave (immobilisme) lors d&rsquo;un sevrage brusque du Symmetrel.</div>

<div>De plus, un cas grave ressemblant au syndrome malin de neuroleptique a &eacute;t&eacute; rapport&eacute; lors d&rsquo;un sevrage d&rsquo;antiparkinsoniens, m&ecirc;me si le patient n&rsquo;avait jamais re&ccedil;u de neuroleptiques.</div>

<div>&Eacute;tant donn&eacute; que les antiparkinsoniens aggravent la dyskin&eacute;sie tardive et atteignent la m&eacute;moire, le sevrage peut g&eacute;n&eacute;rer des bienfaits additionnels. En particulier, le sevrage peut am&eacute;liorer les sympt&ocirc;mes de dyskin&eacute;sie tardive et peut provoquer &laquo;&nbsp;une augmentation dramatique de la m&eacute;moire sur l&rsquo;&eacute;chelle Wechsler Memory Scale&nbsp;&raquo;.</div>

<div>Comme avec toutes les m&eacute;dications psychiatriques, le sevrage d&rsquo;antiparkinsoniens&nbsp; devrait se faire graduellement, faisant en sorte de r&eacute;duire la r&eacute;apparition de mouvements anormaux supprim&eacute;s originalement par les produits. Un sevrage graduel est plus garant d&rsquo;un non retour &agrave; la consommation de m&eacute;dicament.</div>

<div>&nbsp;</div>

<div><a href="https://www.microsofttranslator.com/bv.aspx?dl=fr&amp;mkt=fr-FR&amp;ref=SERP&amp;refd=www.bing.com&amp;r=true&amp;a=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC1083593%2F">sevrage anticholinergique</a><br />
Le sevrage de m&eacute;dicaments anticholinergiques ont conduit &agrave; une <strong><span style="color:#ff0000;">d&eacute;t&eacute;rioration mesurable et souvent s&eacute;v&egrave;re dans environ les deux tiers des patients.</span></strong></div>

<div>&nbsp;</div>

<div><a href="https://translate.google.fr/translate?sl=en&amp;tl=fr&amp;u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC3971103%2F%3Ffbclid%3DIwAR335nJTjeHRB3oqBh1sjVAN439bQDfl-ivCX_SAVvWR3203Nqlftr52a1Y">Syndrome de sevrage d&rsquo;un patch de scopolamine</a></div>

<div><span class="notranslate"> Le syndrome de retrait du patch de scopolamine est<span style="color:#ff0000;"><strong> sous-reconnu et sous-estim&eacute;</strong></span>.</span> <span class="notranslate"> Une recherche documentaire et une discussion avec des coll&egrave;gues du secteur m&eacute;dical et pharmaceutique ont donn&eacute; tr&egrave;s peu d&rsquo;informations sur les effets ind&eacute;sirables associ&eacute;s &agrave; l&rsquo;arr&ecirc;t de la scopolamine.</span></div>

<div>
<div id="div_tb2">Le <span class="notranslate">patch de scopolamine n&rsquo;est g&eacute;n&eacute;ralement <strong><span style="color:#ff0000;">pas recommand&eacute;</span></strong> chez les enfants et <span style="color:#ff0000;"><strong>les personnes &acirc;</strong></span></span><span class="notranslate"><span style="color:#ff0000;"><strong>g&eacute;es</strong></span> en raison de sa toxicit&eacute;.</span></div>

<div>&nbsp;</div>

<div><a href="http://www.benzo.org.uk/freman/bzcha03.htm">Benzodiaz&eacute;pines: Comment agissent-elles et comment s&rsquo;en sevrer ? : les r&eacute;gles de sevrage sont quasi les m&ecirc;mes pour toutes les drogues m&eacute;dicales</a></div>

<div id="div_db2">Tout sur les benzos et le sevrage par le professeur heather Asthon (fran&ccedil;ais)</div>

<div>Ne surtout pas tenir compte du chapitre sur les antid&eacute;presseurs : il est totalement obsol&egrave;te.</div>
</div>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-4 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Vous n’êtes pas en train de devenir fou ! : effets secondaires de l’arrêt des drogues médicales
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255487e87256daad1155ca" class="column-content">            							<div style="text-align:center;"><a href="http://ontuelesvieux.over-blog.com/2017/08/la-torture-les-horribles-symptomes-de-sevrage-aux-medicaments-sont-nies-par-les-criminels-qui-les-prescrivent.html"><strong><span style="color:#ff0000;">La torture</span></strong> : les horribles sympt&ocirc;mes de sevrage aux m&eacute;dicaments</a></div>

<div style="text-align:center;">en vid&eacute;o</div>

<p style="text-align: center;">Vous pouvez afficher les sous-titres en fran&ccedil;ais. Appuyez sur lecture, cliquez sur afficher les sous titres. Une fois les sous titres affich&eacute;s (en anglais), il faut aller dans l&rsquo;autre commande (a cot&eacute; de sous titre), Puis, cliquer sur sous titre, Puis sur traduire automatiquement, puis en fran&ccedil;ais.</p>

<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="360" src="https://www.youtube.com/embed/PT5Y7MYS6Nw" width="640"></iframe></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-5 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Médicaments anticholinergiques : listes partielles
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255487e87e56daad1182eb" class="column-content">            							<div class="entry-content">
<div><span style="color:#3366ff;"><a href="http://www.psychomedia.qc.ca/medicaments/2011-07-09/liste-medicaments-anticholinergiques-risques-pour-les-personnes-agees" rel="noopener" target="_blank">Liste de 99 m&eacute;dicaments anticholinergiques potentiellement risqu&eacute;s pour les a&icirc;n&eacute;s</a></span></div>

<div>Plusieurs m&eacute;dicaments pris par les personnes &acirc;g&eacute;es sont li&eacute;s &agrave; un risque accru de d&eacute;clin cognitif et de mortalit&eacute;, surtout lorsqu&rsquo;ils sont combin&eacute;s, selon une &eacute;tude, publi&eacute;e dans le Journal of the American Geriatrics Society.</div>

<div>&nbsp;</div>

<div>
<div><strong><a href="http://www.psychomedia.qc.ca/medicaments/2011-07-09/liste-medicaments-anticholinergiques-risques-pour-les-personnes-agees" style="color:#3366ff;">Liste de 82 m&eacute;dicaments anticholinergiques potentiellement risqu&eacute;s pour les a&icirc;n&eacute;s</a></strong></div>

<div>Score 1 (effet anticholinergique l&eacute;ger):</div>

<div>Alimemazine, Alprazolam , Alverine , Atenolol , Beclometasone, dipropionate , Bupropion hydrochloride , Captopril , Chlorthalidone</div>

<div>Cimetidine hydrochloride , Clorazepate, Codeine , Colchicine</div>

<div>Dextropropoxyphene , Diazepam (valium),&nbsp;&nbsp;Digoxin, Dipyridamole</div>

<div>Disopyramide, Fentanyl, Fluvoxamine , Furosemide , Haloperidol, Hydralazine , Hydrocortisone , Isosorbide , Loperamide, Metoprolol , Morphine , Nifedipine , Prednisone/Prednisolone, Quinidine , Ranitidine</div>

<div>Theophylline , Timolol maleate , Trazodone , Triamterene</div>

<div>Score 2 (effet anticholinergique mod&eacute;r&eacute;):</div>

<div>Amantadine , Belladonna alkaloids , Carbamazepine (t&eacute;gr&eacute;tol)&nbsp;,, Cyclobenzaprine , Cyproheptadine, Loxapine, Meperidine , Methotrimeprazine , Molindone, Oxcarbazepine, Pethidine hydrochloride</div>

<div>Pimozide</div>

<div>Score 3 (effet anticholinergique s&eacute;v&egrave;re):</div>

<div>Amitriptyline , Amoxapine, Atropine , Benztropine , Chlorpheniramine</div>

<div>Chlorpromazine , Clemastine, Clomipramine , Clozapine, Darifenacin , Desipramine , Dicyclomine , Diphenhydramine, Doxepin , Flavoxate</div>

<div>Hydroxyzine (atarax),&nbsp;&nbsp;, Hyoscyamine , Imipramine (tofranil),&nbsp;&nbsp;Meclizine</div>

<div>Nortriptyline , Orphenadrine , Oxybutynin ,Paroxetine (d&eacute;roxat),&nbsp;Perphenazine , Procyclidine , Promazine , Promethazine</div>

<div>Propentheline , Pyrilamine , Scopolamine , Thioridazine, Tolterodine</div>

<div>Trifluoperazine , Trihexyphenidyl , Trimipramin</div>

<div>&nbsp;</div>

<div><a href="http://www.pharmactuel.com/index.php/pharmactuel/article/viewFile/963/624">&eacute;valuer la charge anticholinergique</a></div>

<div>et liste des m&eacute;dicaments aux propri&eacute;t&eacute;s anticholinergiques</div>

<div>&nbsp;</div>

<div>
<div><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Clp25826.html">Liste partielle des m&eacute;dicaments anticholinergiques (sauvegarde)</a></div>

<div>T&eacute;gr&eacute;tol (carbamaz&eacute;pine), atarax (hydroxizine)&hellip;</div>

<div>
<ul>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub433.html">ALIMEMAZINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub434.html">ALIMEMAZINE TARTRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2726.html">ANTAZOLINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2941.html">ANTAZOLINE MESILATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub4750.html">ANTAZOLINE PHOSPHATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2727.html">AZATADINE DIMALEATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2942.html">BAMIPINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2873.html">BROMAZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2729.html">BROMPHENIRAMINE MALEATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2730.html">BUCLIZINE DICHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub3011.html">BUTINOLINE PHOSPHATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2335.html">CARBAMAZEPINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2731.html">CARBINOXAMINE MALEATE ACIDE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub727.html">CETIEDIL CITRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2732.html">CHLORCYCLIZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2733.html">CHLORPHENAMINE MALEATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2734.html">CHLORPHENOXAMINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2745.html">CLEMASTINE FUMARATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2735.html">CLOCINIZINE DICHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2737.html">CYCLIZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2310.html">CYPROHEPTADINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2738.html">DEXCHLORPHENIRAMINE MALEATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub876.html">DIMELAZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub93.html">DIMENHYDRINATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub90.html">DIPHENHYDRAMINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2739.html">DIPHENYLPYRALINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub4830.html">DOXEPINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2515.html">DOXEPINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2740.html">DOXYLAMINE SUCCINATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2741.html">FENETHAZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub5050.html">FLAVOXATE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2742.html">HISTAPYRRODINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub1522.html">HYDROXYZINE DICHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub1521.html">HYDROXYZINE EMBONATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2743.html">ISOTHIPENDYL CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2187.html">LOXAPINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub1257.html">MAPROTILINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub4300.html">MAPROTILINE MESILATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub3705.html">MAPROTILINE RESINATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2943.html">MECLOZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2314.html">MEFENIDRAMIUM METILSULFATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2313.html">MEPYRAMINE MALEATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub1893.html">MEQUITAZINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2746.html">METHDILAZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub4817.html">OXATOMIDE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2748.html">OXOMEMAZINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2747.html">OXOMEMAZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2957.html">PARATHIAZINE TEOCLATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2749.html">PHENIRAMINE MALEATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub3.html">PHENYLTOLOXAMINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub4.html">PHENYLTOLOXAMINE CITRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub358.html">PIMETHIXENE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub1479.html">PIZOTIFENE MALATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2755.html">PROCAINAMIDE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub414.html">PROMETHAZINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub415.html">PROMETHAZINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub418.html">PROMETHAZINE EMBONATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub419.html">PROMETHAZINE POLYVINYLBENZENE-METACRYLATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub92.html">PROPIOMAZINE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub1454.html">PROXAZOLE CITRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2750.html">THENALIDINE TARTRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2315.html">THENYLDIAMINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2751.html">THIAZINAMIUM METILSULFATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub5176.html">TOLTERODINE L-TARTRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2753.html">TRIPELENNAMINE CHLORHYDRATE</a></li>
	<li><a href="https://web.archive.org/web/20111204231146/http://www.biam2.org:80/www/Sub2754.html">TRIPROLIDINE CHLORHYDRATE</a>
	<div>&nbsp;</div>

	<div>
	<div><a href="https://www.phel.ch/upload/docs/application/pdf/2017-12/anticholinergiques.pdf"><img alt="anticholinergique" class="alignnone size-full wp-image-678" height="716" src="https://droguesdependances.files.wordpress.com/2011/03/anticholinergique.jpg?w=640" width="804" /></a></div>
	</div>
	</li>
</ul>
</div>
</div>
</div>
</div>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-6 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                     Médicaments anticholinergiques / atropiniques : définitions 
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255487e88a56daad11e7fc" class="column-content">            							<div>
<div>
<div><span style="color:#3366ff;"><a href="http://ontuelesvieux.over-blog.com/" rel="noopener noreferrer" target="_blank">On drogue, on torture et on tue les vieux</a></span></div>

<div>&eacute;tats des lieux</div>

<div>&nbsp;</div>

<div><a href="http://www.sante-nutrition.org/medicaments-transforment-aines-en-legumes/" rel="noopener noreferrer" target="_blank">Des m&eacute;dicaments qui transforment nos a&icirc;n&eacute;s en l&eacute;gumes</a></div>

<div>Il s&rsquo;agit des&nbsp;<a href="http://www.psychomedia.qc.ca/lexique/definition/anticholinergique">m&eacute;dicaments anticholinergiques</a>&nbsp;qui incluent notamment <strong>certains antihypertenseurs, diur&eacute;tiques, agents cardiovasculaires, antid&eacute;presseurs, anxiolytiques, anti&eacute;pileptiques, antitussifs, antihistaminiques, anti-ashmatiques, anti-diarrh&eacute;iques, antihypertenseurs, m&eacute;dicaments pour le traitement du glaucome, m&eacute;dicaments pour le traitement de l&rsquo;incontinence urinair</strong>e&hellip;.</div>

<div>&nbsp;</div>

<div>
<div><a href="http://www.psychomedia.qc.ca/medicaments/2013-05-07/anticholinergiques-troubles-cognitifs-memoire">Les m&eacute;dicaments anticholinergiques causent des probl&egrave;mes cognitifs <strong><span style="color:#ff0000;">en moins de </span><span style="color:#ff0000;">60 jours chez les personnes &acirc;g&eacute;es</span></strong></a></div>

<div>Les m&eacute;dicaments anticholinergiques, pris tr&egrave;s couramment, causent des probl&egrave;mes cognitifs en moins de 60 jours chez les personnes &acirc;g&eacute;es, selon une &eacute;tude financ&eacute;e par le National Institute on Aging am&eacute;ricain et publi&eacute;e dans la revue Alzheimer&rsquo;s &amp; <span class="skimlinks-unlinked">Dementia.Ces</span> m&eacute;dicaments bloquent l&rsquo;ac&eacute;tylcholine, un neurotransmetteur du syst&egrave;me nerveux. Un effet similaire est constat&eacute; avec 90 jours d&rsquo;utilisation continue de plusieurs m&eacute;dicaments ayant un effet anticholinergique plus <span class="skimlinks-unlinked">faible.Ils</span> incluent des m&eacute;dicaments en vente libre (tels que des somnif&egrave;res et des m&eacute;dicaments contre les fuites urinaires) et des m&eacute;dicaments prescrits (tels que des m&eacute;dicaments contre l&rsquo;hypertension et les maladies cardiovasculaires).</div>

<div>&nbsp;</div>

<div><a href="https://chicago.suntimes.com/2019/7/3/18761565/anticholinergic-drugs-dementia-risk">Anticholinergiques et d&eacute;mence</a></div>

<div>L&rsquo;&eacute;tude, publi&eacute;e dans la revue JAMA Internal Medicine, revue par les pairs , a r&eacute;v&eacute;l&eacute; que la prise de ce type de m&eacute;dicaments avait entra&icirc;n&eacute; une augmentation de pr&egrave;s de 50% des probabilit&eacute;s de d&eacute;mence chez les adultes de <strong><span style="color:#ff0000;">55 ans et plus</span></strong>.</div>

<div>&nbsp;</div>
</div>

<div>
<div><a href="http://www.bioaddict.fr/article/sante-ces-medicaments-qui-peuvent-rendre-fou-a4849p1.html" rel="noopener noreferrer" target="_blank">Certains m&eacute;dicaments anticholinergiques consomm&eacute;s de fa&ccedil;on prolong&eacute;e par les personnes &acirc;g&eacute;es pour traiter la d&eacute;pression, la Maladie de Parkinson, les allergies ou l&rsquo;incontinence urinaire, peuvent entrainer des <strong><span style="color:#ff0000;">risques irr&eacute;versibles de d&eacute;mence et de Maladie d&rsquo;Alzheimer.</span></strong></a></div>

<div>&hellip;Ces effets &eacute;taient jusqu&rsquo;&agrave; pr&eacute;sent consid&eacute;r&eacute;s comme r&eacute;versibles &agrave; l&rsquo;arr&ecirc;t du traitement. Cependant une &eacute;tude publi&eacute;e ce 26 janvier 2015 dans la revue scientifique am&eacute;ricaine &nbsp;&raquo; JAMA Internal Medicine &nbsp;&raquo; et men&eacute;e par une &eacute;quipe l&rsquo;Universit&eacute; de l&rsquo;Etat de Washington &agrave; Seattle (Etats-Unis) *, vient de conclure que ce n&rsquo;est pas toujours le cas et que la consommation prolong&eacute;e par des patients &acirc;g&eacute;s de certains de ces m&eacute;dicaments anticholinergiques, les antid&eacute;presseurs tricycliques, les anti-histaminiques de 1&egrave;re g&eacute;n&eacute;ration , et anti-muscariniques, pouvaient &ecirc;tre associ&eacute;e &agrave; <b>un risque de d&eacute;mence irr&eacute;versible</b></div>

<div>L&rsquo;&eacute;tude a port&eacute; sur 3 434 patients &acirc;g&eacute;s de plus de 65 ans, qui ont consomm&eacute; ces m&eacute;dicaments pendant 10 ans, et dont aucun ne souffrait de d&eacute;mence au d&eacute;but de l&rsquo;&eacute;tude. <b>Les chercheurs ont constat&eacute; que 23,2 % avaient d&eacute;velopp&eacute; des sympt&ocirc;mes de d&eacute;mence, dont la&nbsp;<a href="http://www.bioaddict.fr/article/du-vin-rouge-et-du-the-vert-pour-lutter-contre-la-maladie-d-alzheimer-a3829p1.html">Maladie d&rsquo;Alzheimer</a></b> <b>chez 79,9% d&rsquo;entre eux. </b>L&rsquo;origine m&eacute;dicamenteuse possible de cas d&eacute;mence irr&eacute;versibles et de la Maladie d&rsquo;Alzheimer chez les patients soumis pendant de longues p&eacute;riodes &agrave; ces m&eacute;dicaments semble ainsi &eacute;tablie.</div>
</div>
</div>

<div><a href="http://gerontoprevention.free.fr/articles/Anticholinergiques.pdf" rel="noopener noreferrer" target="_blank">Les effets secondaires anticholinergiques</a> peuvent induire une perte d&rsquo;autonomie, une diminution de la qualit&eacute; de vie et une <strong>augmentation de la morbi-mortalit&eacute;</strong> [8] . Ils peuvent &ecirc;tre parfois mineurs, temporaires ou survenir comme cons&eacute;quence d&rsquo;une condition pr&eacute;existante du patient. Cependant, pris dans leur ensemble, ils peuvent avoir des suites dramatiques sur l&rsquo;&eacute;tat de sant&eacute; de la personne &acirc;g&eacute;e. En particulier, les effets atropiniques peuvent entra&icirc;ner une confusion et amplifier le risque d&rsquo;apparition de troubles de la m&eacute;moire</div>

<div>&hellip;.<span style="color:#ff0000;"><strong>Les m&eacute;dicaments anticholinergiques sont consid&eacute;r&eacute;s comme potentiellement inappropri&eacute;s chez les sujets &acirc;g&eacute;s</strong></span></div>

<div>&nbsp;</div>
</div>

<div><a href="http://www.evidal.fr/data/toxin/com/vidal/data/toxin/SYNDROME/ANTICOLI.HTM" rel="noopener noreferrer" target="_blank">Le syndrome anticholinergique ou atropinique</a> est d&ucirc; &agrave; une substance type atropine qui inhibe les effets de la stimulation de la fibre post-ganglionnaire du parasympathique et poss&egrave;de, &agrave; doses plus &eacute;lev&eacute;es, une action excitatrice centrale (effet anti-muscarinique). Cela donne une opposition aux effets bradycardisants de l&rsquo;ac&eacute;tylcholine, une action antispasmodique au niveau des fibres musculaires lisses du tube digestif et des voies biliaires et urinaires, ralentissant la vidange gastrique et diminuant les s&eacute;cr&eacute;tions gastriques, salivaires et lacrymales, sudorales.</div>

<div>&nbsp;</div>

<div><a href="http://translate.googleusercontent.com/translate_c?hl=fr&amp;ie=UTF8&amp;rurl=translate.google.fr&amp;sl=en&amp;tl=fr&amp;u=http://www.worstpills.org/includes/page.cfm%3Fop_id%3D460&amp;usg=ALkJrhijBa2R77JVAde2Kb7ao-ONhL8CvA">Les effets anticholinergiques confondus avec les premiers signes de d&eacute;mence </a></div>

<div>Les m&eacute;dicaments ayant des propri&eacute;t&eacute;s anticholinergiques peuvent causer le d&eacute;lire, mais &agrave; plus long terme des effets qui peuvent &ecirc;tre confondus avec les signes pr&eacute;coces de d&eacute;mence, n&rsquo;ont pas &eacute;t&eacute; &eacute;tudi&eacute;es aussi bien pour cette classe de m&eacute;dicaments.</div>

<div>&nbsp;</div>

<div><a href="http://www.psychomedia.qc.ca/medicaments/2011-07-06/medicaments-anticholinergique-declin-cognitif-mortalite" rel="noopener noreferrer" target="_blank">Risque accru de d&eacute;clin cognitif et de mortalit&eacute; li&eacute; aux m&eacute;dicaments anticholinergiques couramment prescrits</a></div>

<div>
<div>De nombreux m&eacute;dicaments consomm&eacute;s r&eacute;guli&egrave;rement par les personnes &acirc;g&eacute;es augmentent les risques de d&eacute;clin cognitif et de mortalit&eacute;, surtout lorsqu&rsquo;ils sont combin&eacute;s, selon une &eacute;tude britannique publi&eacute;e dans le Journal of the American Geriatrics Society. Ces m&eacute;dicaments sont utilis&eacute;s pour le traitement de nombreuses conditions de sant&eacute;. Ces m&eacute;dicaments, vendus sans ordonnance ou prescrits, ont un effet anticholinergique, c&rsquo;est-&agrave;-dire qu&rsquo;ils r&eacute;duisent les effets du neurotransmetteur ac&eacute;tylcholine (un neurotransmetteur est une mol&eacute;cule qui permet le &laquo;passage&raquo; de l&rsquo;influx nerveux d&rsquo;une cellule nerveuse &agrave; l&rsquo;autre).</div>

<div>&nbsp;</div>
</div>

<div><a href="http://www.psychomedia.qc.ca/memoire/2012-11-06/concentration-effets-secondaires-de-medicaments" rel="noopener noreferrer" target="_blank">Les probl&egrave;mes de m&eacute;moire sont souvent dus &agrave; des m&eacute;dicaments</a></div>

<div>
<div>Les m&eacute;dicaments utilis&eacute;s pour le traitement de l&rsquo;insomnie, de l&rsquo;anxi&eacute;t&eacute;, des d&eacute;mangeaisons et des allergies peuvent avoir des effets n&eacute;gatifs sur la m&eacute;moire ou la concentration des personnes &acirc;g&eacute;es, selon une &eacute;tude de l&rsquo;Universit&eacute; de Montr&eacute;al. Jusqu&rsquo;&agrave; 90 % des personnes &acirc;g&eacute;es de plus de 65 ans consomment au moins un m&eacute;dicament d&rsquo;ordonnance. 18 % des gens de ce groupe d&rsquo;&acirc;ge se plaignent de leur m&eacute;moire et pr&eacute;sentent des troubles l&eacute;gers de la cognition. La recherche sugg&egrave;re qu&rsquo;il y aurait un lien &agrave; faire entre les deux situations, concluent les chercheurs.</div>

<div>&nbsp;</div>

<div><a href="https://www.google.fr/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjet8PGj9TKAhXFuBQKHa8vD50QFggoMAE&amp;url=http%3A%2F%2Fwww.futura-sciences.com%2Fgetpdf%2Factualite%2F8248%2F27db45f15d2d0cda9f275a3f13f74fa6&amp;usg=AFQjCNFqk0gPVZnjdwC6HIzr7iGNkyr9VA&amp;sig2=Gd534CXKFPxgM-kCDWWmQw&amp;cad=rja" rel="noopener noreferrer" target="_blank">Des m&eacute;dicaments qui provoquent un d&eacute;but d&rsquo;Alzheimer</a></div>

<div>
<div>Des m&eacute;dicaments potentiellement anti-cholinergiques peuvent entra&icirc;ner des d&eacute;t&eacute;riorations mod&eacute;r&eacute;es de certaines capacit&eacute;s cognitives (ou intellectuelles) chez la personne &acirc;g&eacute;e, affectant en particulier le temps de r&eacute;action, la m&eacute;moire imm&eacute;diate ou diff&eacute;r&eacute;e, ou le langage. C&rsquo;est la conclusion &agrave; laquelle est parvenue Karen Ritchie et son &eacute;quipe (Equipe de recherche Inserm 361 &laquo; Pathologies du syst&egrave;me nerveux : recherche &eacute;pid&eacute;miologique et clinique &raquo;, Montpellier).</div>

<div>&nbsp;</div>

<div><a href="http://www.sciencesetavenir.fr/sante/20150127.OBS0911/maladie-d-alzheimer-des-medicaments-courants-accroitraient-le-risque-de-demence.html" rel="noopener noreferrer" target="_blank">ANTICHOLINERGIQUE : des m&eacute;dicaments courants accro&icirc;traient le risque de d&eacute;mence </a><span class="st">Un anticholinergique est une substance qui s&rsquo;oppose &agrave; l&rsquo;action de l&rsquo;ac&eacute;tylcholine, une mol&eacute;cule jouant le r&ocirc;le de m&eacute;diateur chimique et permettant la communication entre deux neurones. Parmi les m&eacute;dicaments anticholinergiques, on trouve des antid&eacute;presseurs, somnif&egrave;res et anxiolytiques, mais aussi des antihistaminiques (rhinites allergiques, asthme) et des m&eacute;dicaments contenant de la warfarine (cardiopathies, embolies pulmonaires, thromboses veineuses, infarctus du myocarde etc.), de la cod&eacute;ine (analg&eacute;siques) ou encore du furos&eacute;mide (hypertension, insuffisance r&eacute;nale, &oelig;d&egrave;mes etc.).</span></div>

<div>&nbsp;</div>

<div>
<div><a href="http://news.radins.com/actualites/ces-medicaments-qui-font-risquerdemence,11602.html?utm_source=newsletter_jt_13h&amp;utm_medium=email&amp;utm_campaign=28-01-15" rel="noopener noreferrer" target="_blank">Ces m&eacute;dicaments qui font risquer la d&eacute;mence </a></div>

<div>Les agents anticholinergiques dans le viseur</div>

<div>C&rsquo;est une substance pr&eacute;sente dans les m&eacute;dicaments qui est responsable de cette d&eacute;gradation : l&rsquo;anticholinergique. Un agent anticholinergique trouble la communication entre les neurones et donc d&eacute;grade la m&eacute;moire, l&rsquo;apprentissage et l&rsquo;activit&eacute; musculaire. Il est pr&eacute;sent dans de nombreux m&eacute;dicaments comme l&rsquo;antid&eacute;presseur dox&eacute;pine, le somnif&egrave;re diph&eacute;nhydramine, ou m&ecirc;me l&rsquo;oxybutynine.Selon l&rsquo;&eacute;tude, publi&eacute;e aux Etats-Unis dans le Journal of the American Medical Association, Internal Medicine, il suffit d&rsquo;&ecirc;tre expos&eacute; pendant trois ans, &agrave; quelques milligrammes par jour de ces m&eacute;dicaments pour courir un risque &eacute;lev&eacute; de d&eacute;mence. Elle est la premi&egrave;re &agrave; d&eacute;finir ce risque sur les individus de 65 ans et plus et indique qu&rsquo;il pourrait persister m&ecirc;me apr&egrave;s l&rsquo;arr&ecirc;t des traitements. Au total, 23% des participants ont d&eacute;velopp&eacute; une d&eacute;mence, et pour le v&eacute;rifier, certains participants ont sign&eacute; pour une autopsie de leur cerveau apr&egrave;s leur d&eacute;c&egrave;s.</div>

<div>&nbsp;</div>

<div><a href="http://www.news-medical.net/news/20110627/16258/French.aspx">Les m&eacute;dicaments Anticholinergiques sont li&eacute;s au risque du <span style="color:#ff0000;"><strong>handicap cognitif, et de mort</strong></span> dans une population plus &acirc;g&eacute;e</a></div>

<div>Une grande &eacute;tude, &agrave; long terme confirme que les m&eacute;dicaments avec l&rsquo;activit&eacute; anticholinergique, qui comprennent beaucoup de m&eacute;dicaments fr&eacute;quemment pris par des adultes plus &acirc;g&eacute;s, sont la cause d&rsquo;handicap cognitif. La recherche est &eacute;galement la premi&egrave;re pour recenser un lien possible entre ces m&eacute;dicaments &ndash; qui comprennent les aides d&eacute;livr&eacute;es sans ordonnance et d&rsquo;ordonnance pour le sommeil et les demandes de r&egrave;glement d&rsquo;incontinence &ndash; et le risque de d&eacute;c&egrave;s.L&rsquo;&eacute;tude biennale de l&rsquo;incidence de ces m&eacute;dicaments sur 13.000 hommes et femmes &acirc;g&eacute;s 65 et plus vieux fait partie des &Eacute;tudes de Fonction Cognitive M&eacute;dicale et de Vieillissement du Conseil &nbsp;&raquo; Recherche &nbsp;&raquo; (R-U) (CFAS), une grande initiative multicentre longitudinale Dont le si&egrave;ge est en Grande-Bretagne d&rsquo;&eacute;tude regardant la sant&eacute; et la fonction cognitive dans des adultes plus &acirc;g&eacute;s. Les R&eacute;sultats de l&rsquo;enqu&ecirc;te de l&rsquo;anticholinergiques apparaissent Le 24 juin 2011 dans une publication en ligne avanc&eacute;e du Tourillon de la Soci&eacute;t&eacute; Am&eacute;ricaine de G&eacute;riatrie.Affect d&rsquo;Anticholinergics le cerveau en bloquant l&rsquo;ac&eacute;tylcholine, une neurotransmetteur de syst&egrave;me nerveux. Les produits D&eacute;livr&eacute;s Sans Ordonnance contenant la diph&eacute;nhydramine, vendue sous des marques vari&eacute;es telles que Benadryl-, Dramamine-, Excedrin P.M., Nytol-, Sominex-, Tylenol P.M., et Unisom-, ont l&rsquo;activit&eacute; anticolinergic. D&rsquo;Autres m&eacute;dicaments anticholinergiques, tels que Paxil-, Detrol-, Demerol- et Elavil- sont disponibles par ordonnance.</div>

<div>&nbsp;</div>

<div>
<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://beyondmeds.com/2009/06/08/drug-induced-dementia/&amp;prev=search" rel="noopener" target="_blank">Drug-Induced d&eacute;mentia :&nbsp;a perfect crime</a>&nbsp;(<span style="color:#ff0000;"><strong>les m&eacute;dicaments qui induisent la d&eacute;mence : un crime parfait</strong></span>)</div>

<div>origine m&eacute;dicamenteuse de&nbsp;la d&eacute;mence</div>

<div>r&eacute;v&egrave;le comment et pourquoi les traitements m&eacute;dicaux eux-m&ecirc;mes &ndash; en particulier, m&eacute;dicaments psychotropes &ndash; sont une cause importante de la d&eacute;g&eacute;n&eacute;rescence du cerveau et la mort pr&eacute;matur&eacute;e.Une premi&egrave;re en son genre-ressources pour les patients et les cliniciens, cet ouvrage int&egrave;gre les r&eacute;sultats des recherches de l&rsquo;&eacute;pid&eacute;miologie (&eacute;tudes d&rsquo;observation des patients dans le &laquo;monde r&eacute;el&raquo;), la biologie fondamentale (exp&eacute;rimentation animale), et la science clinique (&eacute;tudes de neuroimagerie et l&rsquo;autopsie) afin de d&eacute;montrer les effets d&eacute;mence et mortelle de m&eacute;dicaments psychiatriques.&nbsp; Mis en valeur par plus de 100 neuro-images, des diapositives de sp&eacute;cimens de tissus, et des illustrations, le livre d&eacute;crit de fa&ccedil;on unique: &Oslash; les racines soci&eacute;tales du probl&egrave;me (organes cibles, l&rsquo;incomp&eacute;tence de r&eacute;glementation, et la performativit&eacute;) &Oslash; les sous-types et les causes essentielles de la d&eacute;mence &Oslash; les tendances, la pr&eacute;valence et les causes de la d&eacute;mence associ&eacute;e &agrave; des<strong> antid&eacute;presseurs, antipsychotiques, anxiolytiques, stabilisateurs de l&rsquo;humeur, et les stimulants</strong> et &Oslash; les actions et les r&eacute;formes dont les patients, les fournisseurs, et la politique</div>

<div>&nbsp;</div>
</div>

<div>
<div><a href="https://www.revmed.ch/RMS/2010/RMS-270/De-la-perte-d-autonomie-a-la-dysautonomie-medicaments-anticholinergiques-en-geriatrie" rel="noopener noreferrer" target="_blank">De la perte d&rsquo;autonomie &agrave; la dysautonomie : m&eacute;dicaments anticholinergiques en g&eacute;riatrie</a></div>

<div>Malgr&eacute; l&rsquo;absence &eacute;vidente de logique, l&rsquo;utilisation concomitante d&rsquo;un inhibiteur de l&rsquo;ac&eacute;tylcholinest&eacute;rase et d&rsquo;un anticholinergique est tr&egrave;s fr&eacute;quente</div>

<div>&nbsp;</div>
</div>
</div>

<div><a href="../../autismesurordonnances.e-monsite.com/pages/alzheimer-sur-ordonnances.html" rel="noopener noreferrer" target="_blank">Alzheimer sur ordonnances</a></div>

<div>
<div>Le site</div>
</div>
</div>
</div>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-7 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Anticholinergique a 10mn45
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255487e89956daad11f899" class="column-content">            							<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="360" src="https://www.youtube.com/embed/kO3uxHl8le4" width="640"></iframe></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-8 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Anticholinergique : le cas de la scopolamine
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255c49cb3656daad115cbf" class="column-content">            							<div><span style="color:#3366ff;"><a href="http://univers-sciences.blogspot.fr/2013/02/quels-sont-les-effets-secondaires-la.html">Quels sont les effets secondaires de la scopolamine ?</a></span></div>

<div>psychiatriques, hallucinations, difficult&eacute; d&rsquo;uriner, perte de m&eacute;moire&hellip;.</div>

<div>&nbsp;</div>

<div><a href="http://conscience-du-peuple.blogspot.fr/2015/07/la-scopolamine-drogue-qui-prive-le.html">La scopolamine, drogue qui prive le sujet intoxiqu&eacute; de son libre-arbitre et de sa capacit&eacute; &agrave; discerner le bien du mal, a &eacute;t&eacute; approuv&eacute;e par la FDA pour le d&eacute;veloppement d&rsquo;injection et de timbre dermique </a></div>

<div>Voici un documentaire o&ugrave; des personnes t&eacute;moignent avoir &eacute;t&eacute; intoxiqu&eacute;es par cette puissante drogue, laquelle transforme tout individu en zombie qui ob&eacute;it aux ordres..</div>

<div>&nbsp;</div>

<div><a href="http://www.sciencesetavenir.fr/sante/20150902.OBS5155/le-souffle-du-diable-ou-l-incroyable-arnaque-a-l-hypnose-chimique.html" rel="noopener" target="_blank">En 2012</a>, <a href="http://www.vice.com/fr/video/colombian-devil-s-breath-1-of-2" rel="noopener" target="_blank">le magazine <em>Vice</em>&nbsp;avait consacr&eacute; un reportage vid&eacute;o</a> en Colombie sur cette drogue que le news magazine n&rsquo;h&eacute;sitait alors pas &agrave; qualifier de <strong><span style="color:#ff0000;"><span class="tag">drogue</span> la plus dangereuse du monde</span></strong>.</div>

<div>&nbsp;</div>

<div><span style="color:#3366ff;"><a href="http://conscience-du-peuple.blogspot.fr/2017/06/les-attaques-la-scopolamine-drogue-qui.html">Les attaques &agrave; la scopolamine, drogue qui &laquo;&nbsp;zombifie&nbsp;&raquo; la personne intoxiqu&eacute;e, sont en hausse &agrave; Bogot&aacute; en Colombie </a></span></div>

<div>La scopolamine, drogue qui prive le sujet intoxiqu&eacute; de son libre-arbitre et de sa capacit&eacute; &agrave; discerner le bien du mal, a &eacute;t&eacute; approuv&eacute;e par la FDA pour le d&eacute;veloppement d&rsquo;injection et de timbre dermique</div>

<div><span style="color:#008000;"><a href="https://fr.wikipedia.org/wiki/Scopolamine" rel="noopener" style="color:#008000;" target="_blank">La scopolamine</a></span> est un anticholinergique. Elle agit en se liant aux r&eacute;cepteurs muscariniques de l&rsquo;ac&eacute;tylcholine dans le syst&egrave;me nerveux central et p&eacute;riph&eacute;rique emp&ecirc;chant ainsi l&rsquo;action du neurotransmetteur. C&rsquo;est un parasympathicolytique, comme l&rsquo;atropine, mais en revanche c&rsquo;est un s&eacute;datif central. Elle provoque en outre d&rsquo;intenses hallucinations d&eacute;lirantes, de l&rsquo;amn&eacute;sie (amn&eacute;sie lacunaire ant&eacute;rograde) et des pertes de conscience&hellip;La scopolamine est utilis&eacute; comme spasmolytique et anticholinergique. Elle est indiqu&eacute; pour les spasmes, troubles de la motilit&eacute; gastro-intestinale et constipation spasmodique. En Suisse, elle est commercialis&eacute;e sous le nom de BUSCOPAN5. Donn&eacute;es pouvant &ecirc;tre retrouv&eacute;es sur le Compendium ou le rapport annuel de Shekyb. S, Paul T. et Yuan P. La scopolamine, tout comme l&rsquo;atropine, a &eacute;t&eacute; utilis&eacute;e pour lutter contre la maladie de Parkinson avant d&rsquo;&ecirc;tre remplac&eacute;e par les anti-parkinsoniens de synth&egrave;se tels que la L-Dopa6.</div>

<div>&nbsp;</div>

<div><span style="color:#3366ff;"><a href="https://www.opnminded.com/2015/05/27/scopolamine-drogue-danger-colombie-bogota.html#" rel="noopener" target="_blank">la Scopolamine ou drogue des zombies</a></span></div>

<div>Si vous comptiez aller en Colombie, &agrave; Bogota plus exactement, cet article pourrait bien vous &ecirc;tre d&rsquo;une grande aide. En effet, la capitale a vu une nouvelle drogue circuler dans ses rues : la Scopolamine. Ni hilarante, ni hallucinatoire ni euphorique, cette drogue vous rendra juste compl&egrave;tement vide d&rsquo;esprit, capable de tout offrir &agrave; la premi&egrave;re personne qui vous le demandera. Voici un exemple : vous &ecirc;tes tranquillement assis au bar, quand un inconnu arrive et discute avec vous, il est aimable et vous propose m&ecirc;me une cigarette. Quelques minutes plus tard, lorsqu&rsquo;il vous demandera de vider votre compte en banque, de lui apporter tous vos bijoux, de cambrioler votre propre maison, ou de lui donner vos enfants, vous le ferez presque avec le sourire. Pourquoi ? Parce qu&rsquo;il y avait dans cette cigarette bien plus que de la nicotine et du goudron, elle &eacute;tait aussi remplie de Scopolamine..Selon le G<a href="http://www.globalpost.com/dispatch/news/regions/americas/colombia/130614/colombia-scopolamine-drug" rel="noopener" target="_blank">lobal Post</a>, <strong>&laquo;&nbsp;<em>la scopolamine bloque les neurotransmetteurs qui rapportent les informations &agrave; la partie du cerveau qui g&egrave;re la m&eacute;moire &agrave; court terme, donc le cerveau est incapable de se rendre compte de ce qu&rsquo;il est entrain de faire</em>&laquo;</strong>&nbsp;. C&rsquo;est ce qui rend cette drogue si c&eacute;l&egrave;bre et pratique pour les criminels. Ils savent tr&egrave;s bien que la victime ne se rappellera ni de leur t&ecirc;te, ni de ce qu&rsquo;elle a fait..</div>

<div>&nbsp;</div>

<div><a href="http://www.topito.com/top-drogues-plus-violentes-monde" rel="noopener" target="_blank">Top 5 des drogues les plus violentes au monde : </a></div>

<div>1) Le souffle du Diable (ou Scopolamine)<br />
Drogue du violeur puissance mille, le SDD (&agrave; ne pas confondre avec le LSD) est plus utilis&eacute; pour pigeonner de pauvres victimes qui une fois sous l&rsquo;emprise de la Scolpamine se laisseront faire docilement et oublieront tout. Accessoirement les amn&eacute;sies peuvent durer plusieurs mois. La consommation peut entra&icirc;ner des insomnies, cr&eacute;er des d&eacute;lires hallucinatoires et une surdose vous emporte en 5 &agrave; 20 minutes. La drogue c&rsquo;est CACA.</div>

<div>&nbsp;</div>

<div><a href="https://www.neonmag.fr/des-nazis-a-daesh-5-drogues-de-combat-454387.html">Des nazis &agrave; Daesh, 5 drogues de combat / Scopolamine : Le souffle du diable sur les cartels colombiens</a></div>

<div>Histoire : La scopolamine&nbsp;est normalement utilis&eacute;e pour lutter contre la maladie de Parkinson ainsi que dans le traitement de certaines douleurs digestives et gyn&eacute;cologiques, en soins palliatifs ou dans la pr&eacute;vention du mal des transports.&nbsp;Mais une fois modifi&eacute;e, &nbsp;elle peut devenir <strong><span style="color:#ff0000;">une des drogues les plus dangereuses du&nbsp;monde</span></strong>. Du temps des Incas, lorsqu&rsquo;un chef de tribu d&eacute;c&eacute;dait, on s&rsquo;en servait pour tuer toutes ses ma&icirc;tresses. Durant la Seconde Guerre mondiale, la scopolamine aurait <span style="color:#ff0000;"><strong>servi de s&eacute;rum de v&eacute;rit&eacute;</strong></span>. Aujourd&rsquo;hui, elle est employ&eacute;e par les cartels colombiens, qui&nbsp;l&rsquo;appellent Burundanga ou &laquo;&nbsp;le souffle du diable&nbsp;&raquo;. Sous l&rsquo;emprise du Burundanga, les ex&eacute;cutants ob&eacute;issent aveugl&eacute;ment aux ordres de leurs&nbsp;chefs. Elle facilite &eacute;galement les vols, puisque les victimes perdent toute volont&eacute; et <span style="color:#ff0000;"><strong>ne se rappellent pas de l&rsquo;agression</strong></span>.</div>

<div>&nbsp;</div>

<div><a href="https://www.psychoactif.org/blogs/comment-transformer-la-Butylscopolamine-en-Scopolamine-base_106_1.html">dose active comme drogue</a></div>

<div><em>La dose active de la scopolamine est de 0,5 mg</em></div>

<div>&nbsp;</div>

<div>
<p><strong><a href="http://www.la-banane-qui-parle.com/actualite/la-scopolamine-la-drogue-qui-vous-transforme-en-zombie.html" rel="noopener" target="_blank">On ne le r&eacute;p&egrave;tera jamais assez, les drogues, c&rsquo;est dangereux</a>. Mais doit-on commencer &agrave; s&rsquo;inqui&eacute;ter, voire &agrave; r&eacute;ellement s&rsquo;effrayer lorsqu&rsquo;on entend parler d&rsquo;<span style="color:#ff0000;">une drogue pire que toutes celles que l&rsquo;on conna&icirc;t d&eacute;j&agrave;</span>&nbsp;? Du m&ecirc;me ordre que la drogue crocodile qui ronge les chairs (Russie) ou que les sels de bains qui vous font d&eacute;vorer votre voisin&nbsp;? Oui, on peut. </strong></p>

<p style="text-align: center;">Vous pouvez afficher les sous-titres en fran&ccedil;ais. Appuyez sur lecture, cliquez sur afficher les sous titres. Une fois les sous titres affich&eacute;s (en anglais), il faut aller dans l&rsquo;autre commande (a cot&eacute; de sous titre), Puis, cliquer sur sous titre, Puis sur traduire automatiquement, puis en fran&ccedil;ais.</p>
</div>

<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="360" src="https://www.youtube.com/embed/ToQ8PWYnu04" width="640"></iframe></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-9 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Anticholinergique : le cas de l’artane
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255c49cb4356daad111aee" class="column-content">            							<div><a href="http://www.zinfos974.com/L-artane-L-ecstasy-des-pauvres_a722.html" rel="noopener" target="_blank"><span style="color:#008000;">L&rsquo;artane</span> : &nbsp;&raquo;L&rsquo;ecstasy des pauvres&nbsp;&raquo;</a></div>

<div>L&rsquo;Artane est consid&eacute;r&eacute; comme l&rsquo;ecstasy des pauvres. Consomm&eacute; avec de l&rsquo;alcool et/ou du cannabis, il donne un sentiment de toute puissance, amenant l&rsquo;individu au passage &agrave; l&rsquo;acte</div>

<div>&nbsp;</div>

<div><a href="https://fr.wikipedia.org/wiki/Trihexyph%C3%A9nidyle" rel="noopener" target="_blank"><span style="color:#008000;">Le trihexyph&eacute;nidyle /&nbsp;</span></a> <strong><span style="color:#ff0000;">Artane</span></strong> est un m&eacute;dicament anticholinergique appartenant &agrave; la classe des antimuscariniques. On l&rsquo;utilise depuis des d&eacute;cennies contre les sympt&ocirc;mes de la maladie de Parkinson ainsi que contre certains effets ind&eacute;sirables des traitements neuroleptiques</div>

<div>&nbsp;</div>

<div><span style="color:#008000;"><a href="http://www.esculape.com/medicament/artane-mete.html" rel="noopener" style="color:#008000;" target="_blank">Artane : usage d&eacute;tourn&eacute;</a></span></div>

<div>Le trihexyph&eacute;nidyle est un anticholinergique muscarinique de synth&egrave;se commercialis&eacute; sous le nom d&rsquo;Artane &reg; en France. Il poss&egrave;de le plus important potentiel d&rsquo;abus et de d&eacute;pendance parmi sa classe.</div>

<div>&nbsp;</div>

<div><a href="http://www.frar.asso.fr/spip.php?article16"><span style="color:#008000;">L&rsquo;<strong>Artane&copy;</strong> (trihexyph&eacute;nidyle)</span></a> est l&rsquo;embl&egrave;me, l&rsquo;arch&eacute;type de la toxicomanie m&eacute;dicamenteuse &agrave; la R&eacute;union<span class="spip_note_ref">&nbsp;[<a class="spip_note" href="http://www.frar.asso.fr/spip.php?article16#nb1" id="nh1" rel="footnote" title="appelée ">1</a>]</span> depuis les ann&eacute;es 70. Il est particuli&egrave;rement pris&eacute; sous sa forme comprim&eacute; &agrave; 5 mg (noter la mention RPR 201)</div>

<div>&nbsp;</div>

<div><a href="https://translate.google.com/translate?hl=fr&amp;sl=en&amp;u=https://www.rxlist.com/artane-drug.htm&amp;prev=search">EFFETS SECONDAIRES </a></div>

<div><span class="notranslate">Des effets secondaires mineurs, tels que s&eacute;cheresse de la <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D33422&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhi_DbJwibSpNG2O9WKfjsWmZefP5w">bouche</a> , <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D26099&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhihM4phs3E_Skk-OYJjl6Hc_Ms16g">vision trouble</a> , vertiges, <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D4510&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhOmo8NBcZ8JindZo1wlak4rbbpvA">naus&eacute;es</a> l&eacute;g&egrave;res ou nervosit&eacute;, seront ressentis par 30 &agrave; 50% des patients.</span> <span class="notranslate"> Cependant, ces sensations sont beaucoup moins g&ecirc;nantes avec ARTANE (trihexyph&eacute;nidyle) qu&rsquo;avec les alcalo&iuml;des de la <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D121239&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhihrfntJP51aXetuOlQ1rjFuuQysw" rel="dict">belladone</a> et sont g&eacute;n&eacute;ralement moins g&ecirc;nantes que le <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D25850&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhgPjmbMBKh8FCFoJgVsTZVYWb4U9A">parkinsonisme non</a> alli&eacute;.</span> <span class="notranslate"> De telles r&eacute;actions ont tendance &agrave; devenir moins prononc&eacute;es et m&ecirc;me &agrave; dispara&icirc;tre au cours du traitement.</span> <span class="notranslate"> M&ecirc;me avant que ces r&eacute;actions ne disparaissent spontan&eacute;ment, elles peuvent souvent &ecirc;tre contr&ocirc;l&eacute;es par un ajustement soigneux de la forme posologique, de la quantit&eacute; de m&eacute;dicament ou de l&rsquo;intervalle entre les doses.</span></div>

<div><span class="notranslate">Cas isol&eacute;s de <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D4787&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhfRBbrmUfhePStaC95257VFwOeqw">parotite</a> suppurative secondaire &agrave; une s&eacute;cheresse excessive de la bouche, &eacute;ruptions cutan&eacute;es, <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D2999&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhf3vDDyIB7aWZQ2ZUbNJ0Zl3KkyQ">dilatation</a> du <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D2787&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjdfeCc45Y3xuf3cwpFXqkxlksXbQ">c&ocirc;lon</a> , <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D7886&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjn_c-jqaJMmoyvSUvomoxnWFx8WQ">il&eacute;us paralytique</a> et certaines manifestations <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D17898&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhfLw-lnauTnzR7u5ZfgZQY2s5rhA">psychiatriques</a> telles que d&eacute;lires, hallucinations et parano&iuml;a, pouvant survenir avec n&rsquo;importe lequel des m&eacute;dicaments analogues &agrave; l&rsquo;atropine , ont rarement &eacute;t&eacute; rapport&eacute;s avec ARTANE&reg; (trihexyph&eacute;nidyl)</span></div>

<div><span class="notranslate">Les effets ind&eacute;sirables potentiels associ&eacute;s &agrave; l&rsquo;utilisation de tout m&eacute;dicament analogue &agrave; l&rsquo;atropine, y compris Artane (trihexyph&eacute;nidyle), comprennent <span style="color:#ff0000;"><strong><a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D15297&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjCeWChu6qIlxHtOhn3BjQ3-glk0w" style="color:#ff0000;">les</a> dysfonctionnements <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D15297&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjCeWChu6qIlxHtOhn3BjQ3-glk0w" style="color:#ff0000;">cognitifs</a> , notamment la confusion et <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D11642&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhiiunKqW7h2nxjX5OCNM-JbMaSZQA" style="color:#ff0000;">les</a> troubles de la <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D11642&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhiiunKqW7h2nxjX5OCNM-JbMaSZQA" style="color:#ff0000;">m&eacute;moire</a> ;</strong></span></span><span style="color:#ff0000;"><strong> <span class="notranslate"> constipation, somnolence, h&eacute;sitation ou r&eacute;tention <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D5912&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhgC3XLSsQ9yegxBFKf8wDudKiT0XA" style="color:#ff0000;">urinaire</a> , <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D5698&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjHrhLTQCYiv1WDPdHsdFUwChMTRw" style="color:#ff0000;">tachycardie</a> , <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D3003&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhiHreYYd0sBuq07Pq-GMdIDK2Nv0g" style="color:#ff0000;">dilatation</a> de la <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D5135&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhgr48roVsWfrPl6vjNf5GbsOnctnA" style="color:#ff0000;">pupille</a> , augmentation de <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D4014&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhn5oFcg8pLbujmPJXvM8BcwU6ZeA" style="color:#ff0000;">la pression intra-oculaire</a> , mouvements chor&eacute;iformes, faiblesse, vomissements et maux de t&ecirc;te.</span> </strong></span><span class="notranslate"> <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D24661&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhh_JLNJsoMksJTVb_ZyQJfNRxTegQ">Une exacerbation</a> du parkinsonisme avec arr&ecirc;t brutal du traitement a &eacute;t&eacute; rapport&eacute;e.</span> <span class="notranslate"> <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D10983&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjQvZ6WpWzad96eA_V97ZbLQkwj5Q">Un</a> <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D5613&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhmVajqnu4Xy9YIx4OOMFjm-irCEw">syndrome</a> <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D4260&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhibNtH-1eRAa74OTQ0z5A44V_0Jtw">malin des</a> <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D5613&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhmVajqnu4Xy9YIx4OOMFjm-irCEw">neuroleptiques</a> avec arr&ecirc;t brutal du traitement a &eacute;t&eacute; signal&eacute; (voir <b><a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/artane-drug.htm&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhi1YBRxXYOHMNGA3Fg_66RzC_9S5g#W">MISES</a> EN <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/artane-drug.htm&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhi1YBRxXYOHMNGA3Fg_66RzC_9S5g#W">GARDE</a> , Syndrome malin des neuroleptiques</b> ).</span></div>

<div><span class="notranslate">La survenue de <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D6998&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhil4Nc9Hd_tW13S_wYZWsWxLs_lHQ">glaucome</a> &agrave; <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D6998&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhil4Nc9Hd_tW13S_wYZWsWxLs_lHQ">angle ferm&eacute;</a> chez des patients recevant du trihexyph&eacute;nidyl HCl a &eacute;t&eacute; rapport&eacute;e (la <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D20629&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhRvjqtUwh0I6sLCIzBZQ3ZsRPQLA">c&eacute;cit&eacute;</a> a &eacute;t&eacute; rapport&eacute;e dans certains cas).</span> <span class="notranslate"> Une <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D19707&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjSCs20Esz4TJli81zqxWItFl0NFQ">bradycardie sinusale</a> paradoxale, <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D30650&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjZH4bEHa73f03jct-Zw99i3bq0Nw">une peau s&egrave;che</a> et une cyclopl&eacute;gie ont &eacute;t&eacute; rapport&eacute;es.</span></div>

<div><span class="notranslate">Outre les effets ind&eacute;sirables observ&eacute;s chez l&rsquo;adulte, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s dans la litt&eacute;rature chez <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D4812&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhzFF2A6DNTsgnSZYU6eCK0ivmvtw">les</a> patients <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D4812&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhhzFF2A6DNTsgnSZYU6eCK0ivmvtw">p&eacute;diatriques</a> : hyperkin&eacute;sie, <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D5110&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhh7qi4YLBjYikSCAEIdWRF3BI_4zA">psychose</a> , &eacute;tat d&rsquo;oubli, <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D53393&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhjSvBNhaGcR9zcvm8lZddavqVbjdQ">perte de poids</a> , agitation, <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D10029&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhiHin5-hbyCz37lRjLNsLsbYbNm9w">chor&eacute;e</a> et alt&eacute;rations du <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.com&amp;sl=en&amp;sp=nmt4&amp;u=https://www.rxlist.com/script/main/art.asp%3Farticlekey%3D11243&amp;xid=17259,15700023,15700124,15700149,15700186,15700191,15700201,15700214&amp;usg=ALkJrhgoney2Q7fImlk7DkqqSM3RbMN5lQ">sommeil</a> .</span></div>

<div>.</div>

<p style="text-align:center;">Vous pouvez afficher les sous-titres en fran&ccedil;ais. Appuyez sur lecture, cliquez sur afficher les sous titres. Une fois les sous titres affich&eacute;s (en portugais), il faut aller dans l&rsquo;autre commande (a cot&eacute; de sous titre), Puis, cliquer sur sous titre, Puis sur traduire automatiquement, puis en fran&ccedil;ais.</p>

<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="445" src="https://www.youtube.com/embed/ah7ixpKxxyc" width="640"></iframe></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-10 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Anticholinergiques ; danger !
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d3d01a9aee056dfa01b171c" class="column-content">            							<iframe width="640" height="360" src="https://www.youtube.com/embed/Olhi7azB0UQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-11 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Quelques anticholinergiques
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255c49cb5056daad1196f9" class="column-content">            							<div><strong><span style="color:#008000;">en vert: anticholinergique s&eacute;v&egrave;re</span>; <span style="color:#3366ff;">en bleu: anticholinergique l&eacute;ger</span>; <span style="color:#ff6600;">en orange: mod&eacute;r&eacute;</span></strong></div>

<h2 class="entry-title">anticholinergique : correcteurs des syndr&ocirc;me&nbsp;parkinsoniens</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="http://www.medisite.fr/dictionnaire-des-medicaments-parkinane-l-p-5-mg-gelule-a-liberation-prolongee.610156.8028.html" rel="noopener" target="_blank"><span style="color:#3366ff;"><strong><span style="color:#ff0000;">Pakitane</span> </strong>/ <span style="color:#008000;">Chlorhydrate de trihexyph&eacute;nidyl</span>e (lib&eacute;ration prolong&eacute;)</span></a>:&nbsp; Maladie de Parkinson. &middot;Syndromes parkinsoniens induits par les neuroleptiques.</div>

<div><span class="notranslate"><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Procyclidine&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">La procyclidine</span> / <strong><span style="color:#ff0000;">Arpicolin, Kemadrin </span></strong></a>est un m&eacute;dicament anticholinergique principalement utilis&eacute; pour le traitement du parkinsonisme induit par les m&eacute;dicaments , de l&rsquo; akathisie et de la dystonie aigu&euml;; Maladie de Parkinson </span></div>

<div><a href="http://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66631817&amp;typedoc=N">LEPTICUR</a></div>

<div><span style="font-family:Arial;font-size:small;">ANTIPARKINSONIEN ANTICHOLINERGIQUE</span></div>

<div>
<h2 class="entry-title">anticholinergique : m&eacute;dicaments contre&nbsp;l&rsquo;ulc&egrave;re</h2>

<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><span style="color:#008000;"><a href="http://www.web-docteur.com/m33.htm" style="color:#008000;" target="_blank">Dicyclomine /&nbsp;</a></span> Nom commercial: <span style="color:#ff0000;"><strong>Bentylol, Formulex, G-Spasmeol, Lomin C, Menospasm, Spasm&eacute;ol, Spasmoban</strong></span>.&nbsp;La dicyclomine est utilis&eacute;e pour soulager les spasmes et l&rsquo;hypermotilit&eacute; gastro-intestinale dans des maladies comme l&rsquo;ulc&egrave;re gastrique, le c&ocirc;lon irritable, la diverticulite et la colite ulc&eacute;reuse.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<p><span class="notranslate"><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Hyoscyamine&amp;prev=search" target="_blank"><span style="color:#008000;">Hyoscyamine /</span></a> <strong><span style="color:#ff0000;">Anaspaz, Levsin</span></strong> est utilis&eacute; pour fournir un soulagement symptomatique de divers troubles gastro-intestinaux, y compris les spasmes, les ulc&egrave;res peptiques , le syndrome du c&ocirc;lon irritable , la diverticulite , la pancr&eacute;atite , les coliques et les cystites .</span> <span class="notranslate"> Il a &eacute;galement &eacute;t&eacute; utilis&eacute; pour soulager certains probl&egrave;mes</span></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<h2 class="entry-title">anticholinergique : antiparkinsonien</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><span style="color:#008000;"><a href="https://fr.wikipedia.org/wiki/Benzatropine" style="color:#008000;" target="_blank">La benzatropine / <strong><span style="color:#ff0000;">Cogentin</span></strong>&nbsp; </a></span>ou le m&eacute;silate de benzatropine (DCI, code DrugBank = APRD00748), m&eacute;sylate de benztropine ou benztropine (USAN), commercialis&eacute;e sous le nom de <span style="color:#333333;">Cogentin</span>, est un m&eacute;dicament anticholinergique principalement utilis&eacute; pour le traitement des : parkinsonisme m&eacute;dicamenteux, akathisie et dystonie aig&uuml;e, Maladie de Parkinson, dystonie secondaire ou idiopathique.</div>

<div><a href="https://fr.wikipedia.org/wiki/Trihexyph%C3%A9nidyle" target="_blank"><span style="color:#008000;">Le trihexyph&eacute;nidyle /&nbsp;</span></a> <strong><span style="color:#ff0000;">Artane</span></strong> est un m&eacute;dicament anticholinergique appartenant &agrave; la classe des antimuscariniques. On l&rsquo;utilise depuis des d&eacute;cennies contre les sympt&ocirc;mes de la maladie de Parkinson ainsi que contre certains effets ind&eacute;sirables des traitements neuroleptiques</div>

<div><span style="color:#008000;">.<a href="https://fr.wikipedia.org/wiki/Scopolamine" style="color:#008000;" target="_blank">La scopolamine</a></span> est un anticholinergique. Elle agit en se liant aux r&eacute;cepteurs muscariniques de l&rsquo;ac&eacute;tylcholine dans le syst&egrave;me nerveux central et p&eacute;riph&eacute;rique emp&ecirc;chant ainsi l&rsquo;action du neurotransmetteur. C&rsquo;est un parasympathicolytique, comme l&rsquo;atropine, mais en revanche c&rsquo;est un s&eacute;datif central. Elle provoque en outre d&rsquo;intenses hallucinations d&eacute;lirantes, de l&rsquo;amn&eacute;sie (amn&eacute;sie lacunaire ant&eacute;rograde) et des pertes de conscience&hellip;La scopolamine est utilis&eacute; comme spasmolytique et anticholinergique. Elle est indiqu&eacute; pour les spasmes, troubles de la motilit&eacute; gastro-intestinale et constipation spasmodique. En Suisse, elle est commercialis&eacute;e sous le nom de BUSCOPAN5. Donn&eacute;es pouvant &ecirc;tre retrouv&eacute;es sur le Compendium ou le rapport annuel de Shekyb. S, Paul T. et Yuan P. La scopolamine, tout comme l&rsquo;atropine, a &eacute;t&eacute; utilis&eacute;e pour lutter contre la <span style="color:#333333;"><strong>maladie de Parkinson</strong></span> avant d&rsquo;&ecirc;tre remplac&eacute;e par les anti-parkinsoniens de synth&egrave;se tels que la L-Dopa6.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><span style="color:#008000;"><a href="https://fr.wikipedia.org/wiki/Atropine" style="color:#008000;" target="_blank">L&rsquo;atropine</a></span> est un <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Antagoniste_des_r%C3%A9cepteurs" title="Antagoniste des récepteurs">antagoniste</a> <a href="https://fr.wikipedia.org/wiki/R%C3%A9cepteur_cholinergique" title="Récepteur cholinergique">cholinergique</a> qui agit en se fixant aux <a href="https://fr.wikipedia.org/wiki/R%C3%A9cepteur_muscarinique" title="Récepteur muscarinique">r&eacute;cepteurs muscariniques</a> de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Ac%C3%A9tylcholine" title="Acétylcholine">ac&eacute;tylcholine</a> dans le <a href="https://fr.wikipedia.org/wiki/Syst%C3%A8me_nerveux" title="Système nerveux">syst&egrave;me nerveux</a> central et p&eacute;riph&eacute;rique&hellip;.L&rsquo;atropine s&rsquo;utilisait aussi pour diminuer les tremblements chez les <a href="https://fr.wikipedia.org/wiki/Maladie_de_Parkinson" title="Maladie de Parkinson">parkinsoniens</a>. Elle est remplac&eacute;e par des antiparkinsoniens de synth&egrave;se poss&eacute;dant des propri&eacute;t&eacute;s atropiniques</p>
</div>

<h2 class="entry-title">anticholinergique : antidiarrh&eacute;ique</h2>

<div class="entry-content">
<p><a href="https://fr.wikipedia.org/wiki/Lop%C3%A9ramide" rel="noopener" target="_blank"><span style="color:#3366ff;">Le <b>lop&eacute;ramide&nbsp;</b></span></a> (R18553) /&nbsp;<span style="color:#ff0000;"><strong>Imodium, IMOSSEL&nbsp; INDIARAL autres</strong> </span>est un <a href="https://fr.wikipedia.org/wiki/Antidiarrh%C3%A9ique" title="Antidiarrhéique">antidiarrh&eacute;ique</a> employ&eacute; contre les <a href="https://fr.wikipedia.org/wiki/Diarrh%C3%A9e" title="Diarrhée">diarrh&eacute;es</a> chroniques associ&eacute;es aux <a href="https://fr.wikipedia.org/wiki/Maladie" title="Maladie">maladies</a> inflammatoires du <a href="https://fr.wikipedia.org/wiki/C%C3%B4lon" title="Côlon">c&ocirc;lon</a>. Il stimule l&rsquo;absorption d&rsquo;eau et d&rsquo;<a href="https://fr.wikipedia.org/wiki/%C3%89lectrolyte" title="Électrolyte">&eacute;lectrolytes</a> au niveau de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Ent%C3%A9rocyte" title="Entérocyte">ent&eacute;rocyte</a>&hellip;..Le lop&eacute;ramide est <strong><span style="color:#ff0000;">un analogue structurel des opiac&eacute;s</span></strong></p>
</div>

<h2 class="entry-title">anticholinergiques : antiarythmie</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Disopyramide" target="_blank"><span style="color:#3366ff;">Le <b>disopyramide / </b><strong><span style="color:#ff0000;">Norpace </span></strong><b>&nbsp;</b></span></a> est un <a href="https://fr.wikipedia.org/wiki/Antiarythmique" title="Antiarythmique">antiarythmique</a> de classe Ia utilis&eacute; pour le traitement <a href="https://fr.wikipedia.org/wiki/M%C3%A9decine" title="Médecine">m&eacute;dical</a> des <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Arythmie_cardiaque" title="Arythmie cardiaque">arythmies cardiaques</a>. Il n&rsquo;est plus gu&egrave;re utilis&eacute;, sauf cas particuliers, devant des arguments faisant penser qu&rsquo;il <strong><span style="color:#ff0000;">augmente la mortalit&eacute;</span></strong>.</div>

<div><a href="https://fr.wikipedia.org/wiki/Quinidine" target="_blank"><span style="color:#3366ff;">La <b>quinidine /&nbsp;</b></span></a> <span style="color:#ff0000;"><strong>Quinaglute</strong></span> est un <a href="https://fr.wikipedia.org/wiki/M%C3%A9dicament" title="Médicament">m&eacute;dicament</a> qui agit comme <a href="https://fr.wikipedia.org/wiki/Antiarythmique" title="Antiarythmique">antiarythmique</a> de classe I sur le <a href="https://fr.wikipedia.org/wiki/C%C5%93ur" title="Cœur">c&oelig;ur</a>. C&rsquo;est un <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/St%C3%A9r%C3%A9oisom%C3%A8re" title="Stéréoisomère">st&eacute;r&eacute;oisom&egrave;re</a> de la <a href="https://fr.wikipedia.org/wiki/Quinine" title="Quinine">quinine</a>, d&eacute;riv&eacute;e originellement de l&rsquo;&eacute;corce de <a href="https://fr.wikipedia.org/wiki/Cinchona" title="Cinchona">quinquina</a>.</div>

<div>
<h2 class="entry-title"><a href="https://anticholinergique.wordpress.com/2017/01/04/anticholinergiques-traitement-de-la-goutte/" rel="bookmark">anticholinergiques : traitement de la&nbsp;goutte</a></h2>

<p><a href="https://fr.wikipedia.org/wiki/Dextropropoxyph%C3%A8ne" target="_blank"><span style="color:#3366ff;">Colchicine / <strong><span style="color:#ff0000;">Colcrys&nbsp;</span></strong></span></a> : Initialement utilis&eacute;e pour le traitement des rhumatismes, en particulier la <a href="https://fr.wikipedia.org/wiki/Goutte_%28maladie%29" title="Goutte (maladie)">goutte</a>, pour ses effets anti-inflammatoires et le soulagement de la douleur que cela provoque&nbsp;; elle &eacute;tait &eacute;galement prescrite pour ses effets <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Cathartique" title="Cathartique">cathartiques</a> et <a href="https://fr.wikipedia.org/wiki/%C3%89m%C3%A9tique" title="Émétique">&eacute;m&eacute;tiques</a>. De nos jours, son r&ocirc;le se limite au traitement de la goutte (surtout les crises aigu&euml;s), de la <a href="https://fr.wikipedia.org/wiki/Maladie_p%C3%A9riodique" title="Maladie périodique">maladie p&eacute;riodique</a>, la <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Polychondrite_chronique_atrophiante" title="Polychondrite chronique atrophiante">polychondrite chronique atrophiante</a> en premi&egrave;re intention ainsi qu&rsquo;en <abbr class="abbr" title="Deuxième">2<sup>e</sup></abbr>&nbsp;intention dans la <a href="https://fr.wikipedia.org/wiki/P%C3%A9ricardite" title="Péricardite">p&eacute;ricardite</a> aigu&euml; apr&egrave;s &eacute;chec de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Acide_ac%C3%A9tylsalicylique" title="Acide acétylsalicylique">aspirine</a>.</p>

<h2 class="entry-title">anticholinergiques : opio&iuml;des</h2>

<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Dextropropoxyph%C3%A8ne" rel="noopener" target="_blank">Le <b>dextropropoxyph&egrave;ne</b> (<b>DPX</b>)</a> est un <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Analg%C3%A9sique" title="Analgésique">analg&eacute;sique</a> opio&iuml;de synth&eacute;tique. Agissant sur les r&eacute;cepteurs opio&iuml;des, il est quinze fois moins puissant que la morphine. Il est commercialis&eacute; en association &agrave; des analg&eacute;siques de faible puissance comme le parac&eacute;tamol (Di-Antalvic&reg; par exemple) et est indiqu&eacute; dans les douleurs d&rsquo;intensit&eacute; mod&eacute;r&eacute;e &agrave; forte</div>

<div><a href="https://fr.wikipedia.org/wiki/Fentanyl" rel="noopener" target="_blank"><span style="color:#3366ff;">Le <b>fentanyl</b></span></a> (R5240, sel citrique) est un analg&eacute;sique opio&iuml;de, synth&eacute;tis&eacute; pour la premi&egrave;re fois en Belgique vers la fin des ann&eacute;es&nbsp;1950. Son potentiel analg&eacute;sique vaut environ <span style="color:#ff0000;">100 fois celui de la <a href="https://fr.wikipedia.org/wiki/Morphine" style="color:#ff0000;" title="Morphine">morphine</a></span><sup class="reference" id="cite_ref-2"><a href="https://fr.wikipedia.org/wiki/Fentanyl#cite_note-2">2</a></sup></div>

<div><a href="https://fr.wikipedia.org/wiki/Morphine" rel="noopener" target="_blank"><span style="color:#3366ff;">La<strong> morphine </strong></span></a>(du grec <span class="lang-grc" lang="grc"><i>&Mu;&omicron;&rho;&phi;&epsilon;?&sigmaf;</i></span>, Morph&eacute;e, dieu grec du sommeil et des r&ecirc;ves) est un alcalo&iuml;de de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Opium" title="Opium">opium</a> utilis&eacute; comme m&eacute;dicament contre la douleur (analg&eacute;sique). D&eacute;couverte en 1804,</div>

<div><a href="https://fr.wikipedia.org/wiki/P%C3%A9thidine" rel="noopener" target="_blank"><span style="color:#3366ff;">Meperidine </span></a><span style="color:#3366ff;">/ <span style="color:#ff0000;"><strong>Demerol</strong></span></span> : La <b>p&eacute;thidine</b> (Dolantine, Demerol, anciennement Dolosal) est un <a href="https://fr.wikipedia.org/wiki/Antalgique" title="Antalgique">antalgique</a> opiac&eacute; de synth&egrave;se, d&eacute;riv&eacute; de la pip&eacute;ridine, morphinomim&eacute;tique agoniste pur, classe 3 de l&rsquo;OMS. En th&eacute;rapeutique, elle est utilis&eacute;e en intramusculaire sous la forme de chlorhydrate de p&eacute;thidine. Elle poss&egrave;de un pouvoir histaminolib&eacute;rateur.</div>

<div><span style="color:#ff6600;"><strong><a href="https://fr.wikipedia.org/wiki/P%C3%A9thidine" rel="noopener" target="_blank">La p&eacute;thidine</a></strong></span>&nbsp; / <strong><span style="color:#ff0000;">Dolantine, Demerol</span></strong>, anciennement <strong><span style="color:#ff0000;">Dolosal</span></strong> est un <a href="https://fr.wikipedia.org/wiki/Antalgique" title="Antalgique">antalgique</a> <a href="https://fr.wikipedia.org/wiki/Opiac%C3%A9" title="Opiacé">opiac&eacute;</a> de synth&egrave;se, d&eacute;riv&eacute; de la pip&eacute;ridine, morphinomim&eacute;tique agoniste pur, classe 3 de l&rsquo;OMS. En th&eacute;rapeutique, elle est utilis&eacute;e en intramusculaire sous la forme de chlorhydrate de p&eacute;thidine. Elle poss&egrave;de un pouvoir histaminolib&eacute;rateur.</div>

<div><a href="https://fr.wikipedia.org/wiki/Lop%C3%A9ramide" rel="noopener" target="_blank">Le <b>lop&eacute;ramide&nbsp;</b></a> (R18553) /&nbsp;<strong>Imodium, IMOSSEL&nbsp; INDIARAL autres</strong> est un <a href="https://fr.wikipedia.org/wiki/Antidiarrh%C3%A9ique" title="Antidiarrhéique">antidiarrh&eacute;ique</a> employ&eacute; contre les diarrh&eacute;e<a href="https://fr.wikipedia.org/wiki/Diarrh%C3%A9e" title="Diarrhée">s</a> chroniques associ&eacute;es aux maladies inflammatoires du c&ocirc;lon. Il stimule l&rsquo;absorption d&rsquo;eau et d&rsquo;&eacute;lectrolytes au niveau de l&rsquo;ent&eacute;rocyte&hellip;..Le lop&eacute;ramide est <span style="color:#ff0000;"><strong>un analogue structurel des opiac&eacute;s</strong></span></div>

<div><a href="https://fr.wikipedia.org/wiki/Cod%C3%A9ine" rel="noopener" target="_blank"><span style="color:#3366ff;">La <b>cod&eacute;ine</b></span></a>, ou <b>3-m&eacute;thylmorphine</b>, est l&rsquo;un des alcalo&iuml;des contenus dans le <a href="https://fr.wikipedia.org/wiki/Pavot_somnif%C3%A8re" title="Pavot somnifère">pavot somnif&egrave;re</a> (<i><a href="https://fr.wikipedia.org/wiki/Pavot_somnif%C3%A8re" title="Pavot somnifère">Papaver somniferum</a></i>). Elle est utilis&eacute;e comme analg&eacute;sique et comme antitussif narcotique. Elle a &eacute;t&eacute; isol&eacute;e pour la premi&egrave;re fois en 1832 par le chimiste fran&ccedil;ais Pierre Jean Robiquet. Son nom provient du nom en grec de la t&ecirc;te de pavot (60 mg cod&eacute;ine = 10 mg de morphine)</div>

<div><a href="https://fr.wikipedia.org/wiki/Tramadol"><span style="color:#008000;">Le <b>tramadol</b></span></a> (Nobligan, Tiparol, Topalgic, Tradolan, Tramal, Ultram, Ixprim) est un antalgique central d&eacute;velopp&eacute; par la firme allemande Gr&uuml;nenthal GmbH dans les ann&eacute;es 70. On le classe dans la cat&eacute;gorie des antalgiques de niveau 2, cat&eacute;gorie comprenant la cod&eacute;ine et le dextropropoxyph&egrave;ne. Il agit sur le m&ecirc;me type de r&eacute;cepteur que la morphine, c&rsquo;est un agoniste des r&eacute;cepteurs morphiniques</div>

<div>
<h2 class="entry-title">anticholinergiques : aide au sevrage&nbsp;tabagique</h2>

<p><a href="https://fr.wikipedia.org/wiki/Bupropion" target="_blank"><span style="color:#3366ff;">Le <b>bupropion</b></span></a> (parfois appel&eacute; <b>bupropione</b>), commercialis&eacute; sous les marques <strong><span style="color:#ff0000;"><i>Zyban</i>, <i>Wellbutrin</i></span></strong>, <i>Voxra</i>, <i>Budeprion</i> et <i>Aplenzin</i> par le laboratoire <a href="https://fr.wikipedia.org/wiki/GlaxoSmithKline" title="GlaxoSmithKline">GlaxoSmithKline</a>, est un psychotrope prescrit en tant qu&rsquo;<a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Arr%C3%AAt_du_tabagisme" title="Arrêt du tabagisme">aide au sevrage tabagique</a> et <a href="https://fr.wikipedia.org/wiki/Antid%C3%A9presseur" title="Antidépresseur">antid&eacute;presseur</a>. Accompagn&eacute; d&rsquo;un soutien et d&rsquo;un suivi psychologique il a obtenu en France une <a href="https://fr.wikipedia.org/wiki/Autorisation_de_mise_sur_le_march%C3%A9" title="Autorisation de mise sur le marché">autorisation de mise sur le march&eacute;</a> (AMM) en tant qu&rsquo;<a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Arr%C3%AAt_du_tabagisme" title="Arrêt du tabagisme">aide au sevrage tabagique</a> en ao&ucirc;t 2001</p>

<h2 class="entry-title">anticholinergiques : glucocortico&iuml;de.</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Cortisol" rel="noopener" target="_blank">Le <b>cortisol</b> (ou <b>hydro-cortisone</b>)</a> est une <a href="https://fr.wikipedia.org/wiki/Hormone" title="Hormone">hormone</a> st&eacute;ro&iuml;de (<a href="https://fr.wikipedia.org/wiki/Glucocortico%C3%AFde" title="Glucocorticoïde">corticost&eacute;ro&iuml;de</a>) secr&eacute;t&eacute;e par la zone fascicul&eacute;e du <a href="https://fr.wikipedia.org/wiki/Cortex" title="Cortex">cortex</a> (la partie externe) de la <a href="https://fr.wikipedia.org/wiki/Glande_surr%C3%A9nale" title="Glande surrénale">glande surr&eacute;nale</a> &agrave; partir du <a href="https://fr.wikipedia.org/wiki/Cholest%C3%A9rol" title="Cholestérol">cholest&eacute;rol</a>, sous la d&eacute;pendance de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Hormone_corticotrope" title="Hormone corticotrope">ACTH</a> <a href="https://fr.wikipedia.org/wiki/Hypophyse" title="Hypophyse">hypophysaire</a>.</div>
</div>

<div><span class="notranslate"><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Betamethasone_dipropionate&amp;prev=search" rel="noopener" target="_blank"><b>Le dipropionate</b> de <b>b&eacute;tam&eacute;thasone</b> </a>est un <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Glucocorticoid&amp;usg=ALkJrhjcix89vPBD8MLnXDfJe3FIvjS-xA" title="Glucocorticoïde">glucocortico&iuml;de</a> de <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Steroid&amp;usg=ALkJrhhcQZGE8rik5Dlm1Yx8jujNd_yzwQ" title="Stéroïde">st&eacute;ro&iuml;des</a> avec des <a href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Anti-inflammatory&amp;usg=ALkJrhjb7p8ehk6fzx4YysVw_EH6_aboKQ" title="Anti-inflammatoire">anti-inflammatoires</a> et <a class="mw-redirect" href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Immunosuppressant&amp;usg=ALkJrhiH78jmfw0yCRGcttzHeZJI_Saj7Q" title="Immunosuppresseur">immunosuppresseurs</a> capacit&eacute;s.</span> <span class="notranslate"> Elle est appliqu&eacute;e en tant que <a class="mw-redirect" href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Topical&amp;usg=ALkJrhi-ok6Gulr-bHFAbwx2xbcnHcJP9w" title="Topique">topique</a> cr&egrave;me, une pommade, d&rsquo;une lotion ou d&rsquo;un gel (Diprol&egrave;ne) pour le traitement des <a class="mw-redirect" href="https://translate.googleusercontent.com/translate_c?depth=1&amp;hl=fr&amp;prev=search&amp;rurl=translate.google.fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Pruritus&amp;usg=ALkJrhiYfVJ7YhuNAai3Jl2WO2YjXN_cYQ" title="Prurit">d&eacute;mangeaisons</a> et d&rsquo; autres affections cutan&eacute;es mineures telle que l&rsquo;&eacute;cz&eacute;ma</span></div>

<div><a href="https://fr.wikipedia.org/wiki/B%C3%A9clom%C3%A9tasone" rel="noopener" target="_blank">La b&eacute;clom&eacute;tasone</a> est un glucocortico&iuml;de. On l&rsquo;utilise : comme corticost&eacute;ro&iuml;de &agrave;</div>

<div>inhaler dans les BPCO et l&rsquo;asthme. dans des pr&eacute;parations contre la rhinite</div>

<div><a href="https://fr.wikipedia.org/wiki/Prednisone" rel="noopener" target="_blank">La <b>prednisone /&nbsp;</b></a> <span style="color:#ff0000;"><strong>Deltasone, Sterapred</strong></span> est un <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Corticost%C3%A9ro%C3%AFde" title="Corticostéroïde">corticost&eacute;ro&iuml;de</a>.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<h2 class="entry-title">anticholinergiques : b&ecirc;tabloquants</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Timolol" target="_blank"><span style="color:#3366ff;">Le <b>timolol</b></span></a> est un <a href="https://fr.wikipedia.org/wiki/M%C3%A9dicament" title="Médicament">m&eacute;dicament</a> de la classe des <a href="https://fr.wikipedia.org/wiki/B%C3%AAta-bloquant" title="Bêta-bloquant">b&ecirc;ta-bloquants</a> disponible sous forme de comprim&eacute; pour administration par voie orale, et de <a href="https://fr.wikipedia.org/wiki/Collyre" title="Collyre">collyre</a> ou pommade pour la voie oculaire. Par voie g&eacute;n&eacute;rale, les indications sont le traitement de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Hypertension_art%C3%A9rielle" title="Hypertension artérielle">hypertension art&eacute;rielle</a> et la prophylaxie de l&rsquo;<a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Angor" title="Angor">angor</a>.</div>

<div><a href="https://fr.wikipedia.org/wiki/M%C3%A9toprolol" target="_blank"><span style="color:#3366ff;">Le <b>m&eacute;toprolol</b></span></a> est une <a href="https://fr.wikipedia.org/wiki/Mol%C3%A9cule" title="Molécule">mol&eacute;cule</a> chimique avec des propri&eacute;t&eacute;s <a href="https://fr.wikipedia.org/wiki/B%C3%AAta-bloquant" title="Bêta-bloquant">b&ecirc;ta-bloquantes</a> sur le syst&egrave;me cardiovasculaire humain. Commercialis&eacute; sous plusieurs noms dont Lopressor et B&eacute;taloc, il est disponible sous forme de sel de tartrate ou de succinate.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><a href="https://fr.wikipedia.org/wiki/At%C3%A9nolol" target="_blank"><span style="color:#3366ff;">L&rsquo;<b>at&eacute;nolol</b></span></a> est une mol&eacute;cule de la classe des <a href="https://fr.wikipedia.org/wiki/B%C3%AAta-bloquant" title="Bêta-bloquant">b&ecirc;ta-bloquants</a>, utilis&eacute;e pour traiter l&rsquo;<a href="https://fr.wikipedia.org/wiki/Hypertension_art%C3%A9rielle" title="Hypertension artérielle">hypertension art&eacute;rielle</a>, l&rsquo;<a href="https://fr.wikipedia.org/wiki/Angine_de_poitrine" title="Angine de poitrine">angine de poitrine</a> ou l&rsquo;<a href="https://fr.wikipedia.org/wiki/Infarctus_du_myocarde" title="Infarctus du myocarde">infarctus du myocarde</a>. Introduit en 1976, il a &eacute;t&eacute; d&eacute;velopp&eacute; pour remplacer le <a href="https://fr.wikipedia.org/wiki/Propranolol" title="Propranolol">propranolol</a> dans le traitement de l&rsquo;hypertension.</p>
</div>

<h2 class="entry-title">anticholinergiques : neuroleptiques&nbsp;cach&eacute;s</h2>

<p><a href="https://fr.wikipedia.org/wiki/Alim%C3%A9mazine" target="_blank"><span style="color:#3366ff;"><strong><span style="color:#ff0000;">Th&eacute;ral&egrave;ne</span></strong> :L&rsquo;<b>alim&eacute;mazine</b></span></a> est une substance d&eacute;riv&eacute;e de la <a href="https://fr.wikipedia.org/wiki/Ph%C3%A9nothiazine" title="Phénothiazine">ph&eacute;nothiazine</a>. Elle poss&egrave;de des propri&eacute;t&eacute;s <a href="https://fr.wikipedia.org/wiki/Antihistaminique" title="Antihistaminique">antihistaminiques</a>, <a href="https://fr.wikipedia.org/wiki/Hypnotique" title="Hypnotique">hypnotiques</a>, <a href="https://fr.wikipedia.org/wiki/Neuroleptique" title="Neuroleptique">neuroleptiques</a>, <a href="https://fr.wikipedia.org/wiki/Ac%C3%A9tylcholine" title="Acétylcholine">anticholin&eacute;rgiques</a> centrale et p&eacute;riph&eacute;rique et <a href="https://fr.wikipedia.org/wiki/Anti%C3%A9m%C3%A9tique" title="Antiémétique">anti&eacute;m&eacute;tique</a>. Ce sont ses capacit&eacute;s <a href="https://fr.wikipedia.org/wiki/Antihistaminique" title="Antihistaminique">antihistaminiques H1</a> qui la font entrer parmi les m&eacute;dicaments utilis&eacute;s dans le traitement de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Allergie" title="Allergie">allergie</a> (surtout contre le <a href="https://fr.wikipedia.org/wiki/Prurit" title="Prurit">prurit</a>)<sup class="reference" id="cite_ref-2"><a href="https://fr.wikipedia.org/wiki/Alim%C3%A9mazine#cite_note-2">2</a></sup>, et de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Insomnie" title="Insomnie">insomnie</a> passag&egrave;re. Cet antihistaminique est tr&egrave;s <a href="https://fr.wikipedia.org/wiki/S%C3%A9datif" title="Sédatif">s&eacute;datif</a> et <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Photosensibilisant" title="Photosensibilisant">photosensibilisant</a>.</p>

<h2 class="entry-title">anticholinergiques : neuroleptiques</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><span class="textsquelette" id="ContentPlaceHolder1_lbText" style="color:#3366ff;"><a href="http://www.prescrire.org/Fr/101/325/47320/0/PositionDetails.aspx" target="_blank">Le profil d&rsquo;effets ind&eacute;sirables des neuroleptiques est principalement constitu&eacute; de :</a></span></div>

<div>&hellip;.sympt&ocirc;mes atropiniques d&rsquo;intensit&eacute; variable selon les neuroleptiques, dont des constipations, il&eacute;us et perforations digestives</div>

<div><span style="color:#008000;"><a href="https://fr.wikipedia.org/wiki/Qu%C3%A9tiapine" style="color:#008000;" target="_blank">La qu&eacute;tiapine</a></span> (commercialis&eacute; sous le nom de <strong><span style="color:#ff0000;">Xeroquel</span></strong>, Seroquel, Ketipinor) est un antipsychotique atypique utilis&eacute; pour traiter la schizophr&eacute;nie ciblant notamment les sympt&ocirc;mes positifs</div>

<div><a href="https://fr.wikipedia.org/wiki/Olanzapine" target="_blank"><span style="color:#008000;">Olanzapine</span></a> /<strong><span style="color:#ff0000;"> Zyprexa</span></strong> : L&rsquo;olanzapine est un m&eacute;dicament utilis&eacute; dans le traitement de certaines formes de schizophr&eacute;nies et des troubles bipolaires. L&rsquo;olanzapine (pr&eacute;sentation : Zyprexa ou, en association avec de la fluox&eacute;tine, en tant que Symbyax) fut le deuxi&egrave;me antipsychotique atypique &agrave; obtenir l&rsquo;autorisation par la Food and Drug Administration (FDA) am&eacute;ricaine et est devenu un des antipsychotiques atypiques les plus commun&eacute;ment utilis&eacute;s. L&rsquo;olanzapine a &eacute;t&eacute; approuv&eacute; par la FDA pour traiter la schizophr&eacute;nie, les d&eacute;lires maniaques des troubles bipolaires, l&rsquo;agitation associ&eacute;e &agrave; la schizophr&eacute;nie et aux troubles maniaco-d&eacute;pressifs (autre nom des troubles bipolaires) ainsi qu&rsquo;en traitement de fond des troubles bipolaires.</div>

<div><span style="color:#008000;"><a href="https://fr.wikipedia.org/wiki/Prom%C3%A9thazine" style="color:#008000;" target="_blank">La prom&eacute;thazine</a> / <strong><span style="color:#ff0000;">ph&eacute;nergan</span></strong></span> est un neuroleptique antihistaminique inhibiteur des r&eacute;cepteurs H1 de la famille des ph&eacute;nothiazines. C&rsquo;est un m&eacute;dicament utilis&eacute; dans le traitement de l&rsquo;allergie, et de l&rsquo;insomnie passag&egrave;re.</div>

<div><a href="https://fr.wikipedia.org/wiki/Promazine" target="_blank"><span style="color:#008000;">La promazine </span></a>est un antipsychotique typique.</div>

<div>&nbsp;<a href="https://fr.wikipedia.org/wiki/Trifluop%C3%A9razine" target="_blank"><span style="color:#008000;">La trifluop&eacute;razin</span></a>e / <strong><span style="color:#ff0000;">Terfluzine</span></strong> est un antipsychotique typique de la classe des ph&eacute;nothiazines.</div>

<div><a href="https://fr.wikipedia.org/wiki/Chlorpromazine" target="_blank"><span style="color:#008000;">La chlorpromazine /&nbsp;<strong><span style="color:#ff0000;">Thorazine</span></strong></span></a> est historiquement le premier m&eacute;dicament antipsychotique. Vendue sous forme de chlorhydrate de chlorpromazine (surnomm&eacute;e la &laquo; matraque liquide &raquo; ou &laquo; camisole chimique &raquo;), elle est s&eacute;dative, calmante, elle a un effet antihypertenseur, elle est anti&eacute;m&eacute;tique, et poss&egrave;de des effets anticholinergiques. Elle est aujourd&rsquo;hui consid&eacute;r&eacute;e comme un antipsychotique typique.</div>

<div><strong><a href="https://fr.wikipedia.org/wiki/L%C3%A9vom%C3%A9promazine" target="_blank"><span style="color:#ff6600;">La l&eacute;vom&eacute;promazine</span></a></strong>&nbsp; / <strong><span style="color:#ff0000;">Levoprome</span></strong> est un m&eacute;dicament neuroleptique ayant des propri&eacute;t&eacute;s antipsychotiques et s&eacute;datives particuli&egrave;rement puissantes, ainsi qu&rsquo;un effet analg&eacute;sique 4, mis au point dans les ann&eacute;es 19505 test&eacute; comme antid&eacute;pressif6, contre la d&eacute;mence grave (dans les ann&eacute;es 1950) ou encore en anesth&eacute;siologie8 ou encore &agrave; faible dose contre les naus&eacute;es et vomissements9, mais principalement utilis&eacute; comme antipsychotique.</div>

<div><span style="color:#ff6600;"><strong><a href="https://en.wikipedia.org/wiki/Molindone" style="color:#ff6600;" target="_blank">Molindone</a></strong> </span>/ <span style="color:#ff0000;"><strong>Moban</strong></span></div>

<div>antipsychotique</div>

<div><a href="https://fr.wikipedia.org/wiki/Pimozide" target="_blank"><span style="color:#ff6600;"><strong>Le pimozide</strong></span></a> / <strong><span style="color:#ff0000;"><i>Orap</i></span></strong>, R6238, est un <a href="https://fr.wikipedia.org/wiki/Antipsychotique_typique" title="Antipsychotique typique">antipsychotique typique</a> de la famille des diph&eacute;nylpip&eacute;ridines. C&rsquo;est un puissant antagoniste des r&eacute;cepteurs D<sub>2</sub> et D<sub>3</sub> &agrave; la dopamine et 5HT<sub>2A</sub> &agrave; la s&eacute;rotonine.</div>

<div><strong><a href="https://fr.wikipedia.org/wiki/Loxapine" target="_blank"><span style="color:#ff6600;">La loxapine</span></a>&nbsp;</strong> / <strong><span style="color:#ff0000;"><i>Adasuve</i>, <i>Loxapac</i>, </span></strong><i><strong><span style="color:#ff0000;">Xyla</span></strong>c</i> est un <a href="https://fr.wikipedia.org/wiki/Antipsychotique_typique" title="Antipsychotique typique">antipsychotique typique</a> utilis&eacute; principalement dans le traitement des &eacute;tats psychotiques aigus et chroniques</div>

<div><a href="https://fr.wikipedia.org/wiki/Thioridazine" target="_blank"><span style="color:#008000;">La thioridazine</span> </a>(<strong><span style="color:#ff0000;">Mellaril ou Melleril</span></strong>, en fonction des pays de commercialisation) est un antipsychotique typique.</div>

<div><a href="https://fr.wikipedia.org/wiki/Perph%C3%A9nazine" target="_blank"><span style="color:#008000;">La perph&eacute;nazine</span></a> / <span style="color:#ff0000;"><strong>Trilafon</strong></span> est un antipsychotique typique</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><a href="https://fr.wikipedia.org/wiki/Halop%C3%A9ridol" target="_blank">&nbsp;L&rsquo;halop&eacute;ridol&nbsp; /</a><strong><span style="color:#ff0000;"> haldol </span></strong><span style="color:#333333;">(</span>R1625) est une butyroph&eacute;none et un m&eacute;dicament antipsychotique typique de la classe des neuroleptiques. Il a &eacute;t&eacute; d&eacute;velopp&eacute; en 1957 par la firme belge Janssen Pharmaceutica (actuellement Janssen-Cilag).</p>
</div>

<h2 class="entry-title">anticholinergiques : antid&eacute;presseurs</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><span style="color:#3366ff;"><a href="https://www.psychisme.org/Therapeutique/Antidepres.html">antid&eacute;presseurs imipraminique</a></span></div>

<div>Imipramine (Tofranil*), Clomipramine (Anafranil*), Amitriptyline Laroxyl*, Dox&eacute;pine (Quitaxon*), Maprotiline (Ludiomil*) , Amoxapine (D&eacute;fanyl), Dosul&eacute;pine (Prothiaden*).</div>

<div><strong>Tous ces antid&eacute;presseurs ont un effet atropinique (anticholinergiques)</strong> qui entra&icirc;ne des troubles de l&rsquo;accommodation, un risque de glaucome et de r&eacute;tention urinaire. De plus, ils produisent fr&eacute;quemment une constipation et une s&eacute;cheresse de la bouche.</div>

<div>De par leurs effets &laquo; quinidine-like &raquo;, anticholinergiques et antagonistes adr&eacute;nergiques alpha-1, les antid&eacute;presseurs imipraminiques peuvent induire une hypotension orthostatique, des troubles du rythme ou des troubles de la conduction auriculo-ventriculaire.</div>

<div><a href="https://fr.wikipedia.org/wiki/Amitriptyline" rel="noopener" target="_blank"><span style="color:#339966;">L&rsquo;amitriptyline</span></a> (ou amitryptyline) (commercialis&eacute; sous les noms <i>Elavil</i>, <i>Tryptanol</i>, <i>Endep</i>, <i>Elatrol</i>, <i>Tryptizol</i>, <i>Trepiline</i>, <strong><i><span style="color:#ff0000;">Laroxyl</span></i></strong>, <i>Redomex</i>) est un <a href="https://fr.wikipedia.org/wiki/Antid%C3%A9presseur_tricyclique" title="Antidépresseur tricyclique">antid&eacute;presseur tricyclique </a>En termes d&rsquo;action, l&rsquo;amitriptyline inhibe la recapture de la s&eacute;rotonine et de la noradr&eacute;naline de fa&ccedil;on &agrave; peu pr&egrave;s &eacute;gale.</div>

<div><a href="http://sante.lefigaro.fr/medicaments/3332932-quitaxon-50mg-cpr-secable-20" rel="noopener" target="_blank"><span style="color:#008000;">QUITAXON &ndash; Dox&eacute;pine</span></a> : antid&eacute;presseurs inhibiteurs non s&eacute;lectifs de la recapture de la mono-amine</div>

<div><a href="https://fr.wikipedia.org/wiki/Clomipramine" rel="noopener" target="_blank"><span style="color:#008000;">La clomipramine</span></a>&nbsp; / <strong><span style="color:#ff0000;">Anafranil</span></strong> est un m&eacute;dicament psychotrope utilis&eacute; comme antid&eacute;presseur et anxiolytique. Il fait partie de la classe des antid&eacute;presseurs tricycliques</div>

<div><a href="http://www.esculape.com/psychiatrie/isrs_sevrage.html" rel="noopener" target="_blank"><span style="color:#008000;">Paroxetine</span></a> / <strong><span style="color:#ff0000;">d&eacute;roxat</span></strong> : <span style="font-family:Arial;font-size:medium;">Comparativement &agrave; d&rsquo;autres ISRS, la parox&eacute;tine a une demi-vie courte, n&rsquo;a aucun m&eacute;tabolite actif, a un effet anticholinergique plus marqu&eacute;</span></div>

<div><a href="https://fr.wikipedia.org/wiki/Amoxapine" rel="noopener" target="_blank"><span style="color:#339966;">L&rsquo;amoxapine</span></a> / <span style="color:#ff0000;"><strong>Defanyl</strong></span> est un antid&eacute;presseur t&eacute;tracyclique de la classe des dibenzoaz&eacute;pines. L&rsquo;amoxapine inhibe fortement la recapture de la noradr&eacute;naline, et plus faiblement celle de la s&eacute;rotonine. La 7-hydroxyamoxapine, qui est l&rsquo;un de ses m&eacute;tabolites majeurs poss&egrave;de un effet antagoniste des r&eacute;cepteurs dopaminergiques</div>

<div><a href="https://fr.wikipedia.org/wiki/D%C3%A9sipramine" rel="noopener" target="_blank"><span style="color:#008000;">La d&eacute;sipramine / <strong><span style="color:#ff0000;">Norpramin </span></strong></span></a>, ou d&eacute;m&eacute;thylimipramine, est un antid&eacute;presseur tricyclique (TCA). Elle inhibe la r&eacute;absorption de la noradr&eacute;naline et, dans une moindre mesure, de la s&eacute;rotonine.</div>

<div><a href="https://fr.wikipedia.org/wiki/Nortriptyline" rel="noopener" target="_blank"><span style="color:#008000;">Le nortriptyline</span> </a>est un antid&eacute;presseur tricyclique &eacute;galement labellis&eacute; sous les noms de <strong><span style="color:#ff0000;">Sensoval</span></strong>, Aventyl, Pamelor, Norpress, Allegron, Noritren et Nortrilen. Il est utilis&eacute; comme traitement pour soigner la d&eacute;pression majeure et l&rsquo;&eacute;nur&eacute;sie nocturne chez l&rsquo;enfant. Il est souvent utilis&eacute; comme traitement pour le syndrome de fatigue chronique, la douleur chronique et les maux de t&ecirc;te.</div>

<div><span style="color:#008000;"><a href="https://fr.wikipedia.org/wiki/Imipramine" rel="noopener" style="color:#008000;" target="_blank">L&rsquo;imipramine / <strong><span style="color:#ff0000;">tofranil</span></strong></a></span> est un produit chimique agissant en inhibant la recapture neuronale de cat&eacute;cholamines et de s&eacute;rotonine. Elle fut d&rsquo;abord synth&eacute;tis&eacute;e par les laboratoires Geigy, et ses propri&eacute;t&eacute;s d&rsquo;antid&eacute;presseur furent d&eacute;couvertes par Roland Kuhn en 1957. C&rsquo;est le premier-n&eacute; de la famille des antid&eacute;presseurs tricycliques.</div>

<div><a href="https://fr.wikipedia.org/wiki/Trazodone" rel="noopener" target="_blank"><span style="color:#3366ff;">La trazodone</span></a> (<strong><span style="color:#ff0000;"><i>Desyrel</i></span></strong>, <i>Trittico</i>, <i>Thombran</i>, <i>Trialodine</i>) est un compos&eacute; psychoactif s&eacute;datif, <a href="https://fr.wikipedia.org/wiki/Anxiolytique" title="Anxiolytique">anxiolytique</a> et <a href="https://fr.wikipedia.org/wiki/Antid%C3%A9presseur" title="Antidépresseur">antid&eacute;presseur</a>.</div>

<div><a href="https://fr.wikipedia.org/wiki/Trimipramine" rel="noopener" target="_blank"><span style="color:#008000;">La trimipramine /&nbsp;<strong><span style="color:#ff0000;">SURMONTIL</span></strong></span></a> est une substance chimique de la famille des dibenzoaz&eacute;pines et des m&eacute;thanesulfonates. Elle agit en inhibant la recapture de la noradr&eacute;naline et de la s&eacute;rotonine, comme anticholinergique central et p&eacute;riph&eacute;rique et bloque les r&eacute;cepteurs dopaminergiques. Elle poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s antihistaminiques, anxiolytiques, antipsychotiques, s&eacute;dative, et analg&eacute;siques. C&rsquo;est un antid&eacute;presseur tricyclique utilis&eacute; dans le traitement de certaines d&eacute;pressions</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><a href="https://fr.wikipedia.org/wiki/Fluvoxamine" rel="noopener" target="_blank"><span style="color:#3366ff;">La <b>fluvoxamine /&nbsp;</b><strong><span style="color:#ff0000;">Luvox</span> </strong></span></a>est un <a href="https://fr.wikipedia.org/wiki/M%C3%A9dicament" title="Médicament">m&eacute;dicament</a> <a href="https://fr.wikipedia.org/wiki/Antid%C3%A9presseur" title="Antidépresseur">antid&eacute;presseur</a> qui traite le <a href="https://fr.wikipedia.org/wiki/Trouble_obsessionnel_compulsif" title="Trouble obsessionnel compulsif">trouble obsessionnel compulsif</a> (T.O.C.). C&rsquo;est un <a href="https://fr.wikipedia.org/wiki/Inhibiteur_s%C3%A9lectif_de_la_recapture_de_la_s%C3%A9rotonine" title="Inhibiteur sélectif de la recapture de la sérotonine">inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine</a>.</p>
</div>

<h2 class="entry-title">anticholinergiques : benzodiaz&eacute;pines / somnif&egrave;res</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Diaz%C3%A9pam" target="_blank"><span style="color:#3366ff;">Diazepam /<strong><span style="color:#ff0000;"> valium</span></strong></span></a> est un <a href="https://fr.wikipedia.org/wiki/M%C3%A9dicament" title="Médicament">m&eacute;dicament</a> de la famille des <a href="https://fr.wikipedia.org/wiki/Benzodiaz%C3%A9pine" title="Benzodiazépine">benzodiaz&eacute;pines</a>. Il est utilis&eacute; pour ses propri&eacute;t&eacute;s <a href="https://fr.wikipedia.org/wiki/Anxiolytique" title="Anxiolytique">anxiolytiques</a>, s&eacute;datives, <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Anticonvulsivant" title="Anticonvulsivant">anticonvulsivantes</a>, et &eacute;galement comme <a href="https://fr.wikipedia.org/wiki/Hypnotique" title="Hypnotique">hypnotique</a>. Comme toutes les mol&eacute;cules appartenant &agrave; la famille des benzodiaz&eacute;pines, le diaz&eacute;pam poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s myorelaxantes et amn&eacute;siantes.</div>

<div><a href="https://fr.wikipedia.org/wiki/Cloraz%C3%A9pate" target="_blank"><span style="color:#3366ff;">Le <b>cloraz&eacute;pate</b></span></a> / <strong><span style="color:#ff0000;">tranx&egrave;ne</span></strong> est un <a href="https://fr.wikipedia.org/wiki/M%C3%A9dicament" title="Médicament">m&eacute;dicament</a> de la famille des <a href="https://fr.wikipedia.org/wiki/Benzodiaz%C3%A9pine" title="Benzodiazépine">benzodiaz&eacute;pines</a><sup class="reference" id="cite_ref-doctissimo_2-0"><a href="https://fr.wikipedia.org/wiki/Cloraz%C3%A9pate#cite_note-doctissimo-2">2</a></sup>. Il est utilis&eacute; pour ses propri&eacute;t&eacute;s anxiolytiques, anticonvulsivantes et s&eacute;datives.</div>

<div><a href="https://fr.wikipedia.org/wiki/Alprazolam" target="_blank"><span style="color:#3366ff;">L&rsquo;<b>alprazolam</b></span></a> , connu sous le nom de marque de <span style="color:#ff0000;"><b>Xanax</b></span> est une <a href="https://fr.wikipedia.org/wiki/Benzodiaz%C3%A9pine" title="Benzodiazépine">benzodiaz&eacute;pine</a> &agrave; courte dur&eacute;e d&rsquo;action. Les benzodiaz&eacute;pines sont des <a href="https://fr.wikipedia.org/wiki/Anxiolytique" title="Anxiolytique">anxiolytiques</a> et ils sont les plus utilis&eacute;s pour traiter le trouble panique et les troubles anxieux tels que trouble d&rsquo;anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e ou la phobie sociale. C&rsquo;est la benzodiaz&eacute;pine la plus prescrite en 2013</div>

<div><span style="color:#3366ff;"><a href="http://nonauxbenzodiazepines.wordpress.com/" target="_blank">Non aux benzodiaz&eacute;pines</a></span></div>

<div>le blog</div>

<div><a href="http://www.reflexiondz.net/Les-dangers-des-phenothiazines-et-les-benzodiazepines-complicite-des-prescripteurs-en-Algerie_a37424.html" target="_blank"><span style="color:#3366ff;">La toxicomanie aux m&eacute;dicaments psychotropes est malheureusement une r&eacute;alit&eacute; dans de nombreux pays du monde</span></a>. En Alg&eacute;rie, les benzodiaz&eacute;pines et les ph&eacute;nothiazines d&eacute;tourn&eacute;es de leur usage et consomm&eacute;es &agrave; des doses massives, avec la complicit&eacute; des producteurs, distributeurs voire m&ecirc;me des prescripteurs, sont &agrave; l&rsquo;origine d&rsquo;un type de toxicomanie violente et criminelle posant un v&eacute;ritable probl&egrave;me de sant&eacute; publique.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p>&nbsp;</p>

<h2 class="entry-title">anticholinergiques : anti&eacute;pileptiques</h2>

<div class="entry-content">
<p><a href="https://fr.wikipedia.org/wiki/Carbamaz%C3%A9pine" target="_blank"><span style="color:#3366ff;"><span style="color:#008000;">La </span><b><span style="color:#008000;">carbamaz&eacute;pine /</span> <span style="color:#ff0000;">t&eacute;gr&eacute;tol</span></b> </span></a>est un m&eacute;dicament anticonvulsivant et thymor&eacute;gulateur.</p>

<p><strong><span style="color:#ff6600;">L&rsquo;Oxcarbaz&eacute;pine /&nbsp;<span style="color:#ff0000;">Trileptal</span></span></strong> est un <a href="https://fr.wikipedia.org/wiki/Anti%C3%A9pileptique" title="Antiépileptique">anti&eacute;pileptique</a> (anticonvulsivant) ainsi qu&rsquo;un <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Thymor%C3%A9gulateur" title="Thymorégulateur">thymor&eacute;gulateur</a>, il est principalement utilis&eacute; dans le traitement de l&rsquo;&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation secondaire.</p>
</div>

<h2 class="entry-title">anticholinergiques : antihypertenseurs</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Hydralazine" target="_blank"><span style="color:#3366ff;">L&rsquo;<b>hydralazine /&nbsp;<span style="color:#ff0000;">Apresoline</span></b></span></a> est un relaxant du <a href="https://fr.wikipedia.org/wiki/Muscle_lisse" title="Muscle lisse">muscle lisse</a>, tr&egrave;s semblable &agrave; la <a href="https://fr.wikipedia.org/wiki/Dihydralazine" title="Dihydralazine">dihydralazine</a>, de la classe des <a class="new" href="https://fr.wikipedia.org/w/index.php?title=Hydrazinophtalazine&amp;action=edit&amp;redlink=1" title="Hydrazinophtalazine (page inexistante)">hydrazinophtalazines</a>&nbsp;<a class="extiw" href="https://en.wikipedia.org/wiki/Hydrazinophthalazine" title="en:Hydrazinophthalazine"><span class="indicateur-langue" title="Équivalent de l’article « Hydrazinophtalazine » dans une autre langue">(en)</span></a><sup class="reference" id="cite_ref-10.1007.2FBF03010617_3-0"><a href="https://fr.wikipedia.org/wiki/Hydralazine#cite_note-10.1007.2FBF03010617-3">3</a></sup> utilis&eacute; pour traiter l&rsquo;hypertension art&eacute;rielle en agissant comme vasodilatateur essentiellement sur les art&egrave;res et les <a href="https://fr.wikipedia.org/wiki/Art%C3%A9riole" title="Artériole">a</a>rt&eacute;rioles.</div>

<div><a href="https://fr.wikipedia.org/wiki/Nif%C3%A9dipine" target="_blank">La <b>nif&eacute;dipine</b></a> / <strong><span style="color:#ff0000;">Procardia, Adalat</span></strong> est une <a href="https://fr.wikipedia.org/wiki/Dihydropyridine" title="Dihydropyridine">dihydropyridine</a> <a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Bloqueur_de_canaux_calciques" title="Bloqueur de canaux calciques">antagoniste du calcium</a> (voir aussi&nbsp;: <i><a href="https://fr.wikipedia.org/wiki/Inhibiteur_calcique" title="Inhibiteur calcique">Inhibiteur calcique</a></i>). Ses indications principales sont l&rsquo;angine de poitrine (en particulier l&rsquo;angine de Prinzmetal) et l&rsquo;hypertension art&eacute;rielle, bien que de nombreuses autres indications y aient &eacute;t&eacute; rajout&eacute;es r&eacute;cemment, tels la maladie de Raynaud</div>

<div><a href="https://fr.wikipedia.org/wiki/Triamt%C3%A9r%C3%A8ne" target="_blank"><span style="color:#3366ff;">Le triamt&eacute;r&egrave;ne / <strong><span style="color:#ff0000;">Dyrenium&nbsp;</span></strong></span></a> est un m&eacute;dicament diur&eacute;tique agissant sur la r&eacute;absorption de potassium au niveau du rein, g&eacute;n&eacute;ralement utilis&eacute; en association dans le traitement de l&rsquo;hypertension et des &oelig;d&egrave;mes. Il est utilis&eacute; en France dans le traitement de l&rsquo;hypertension art&eacute;rielle</div>

<div><a href="https://fr.wikipedia.org/wiki/Furos%C3%A9mide" target="_blank"><span style="color:#3366ff;">Furos&eacute;mide / <strong><span style="color:#ff0000;">Lasix</span></strong>&nbsp;</span></a> : Ce m&eacute;dicament est un diur&eacute;tique indiqu&eacute; dans les cas suivants : &OElig;d&egrave;me d&rsquo;origine cardiaque ou r&eacute;nal3 ; &oelig;d&egrave;me d&rsquo;origine h&eacute;patique, g&eacute;n&eacute;ralement en association avec un &eacute;pargneur de potassium3 ; hypertension art&eacute;rielle3.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><a href="https://fr.wikipedia.org/wiki/Captopril" target="_blank"><span style="color:#3366ff;">Le <b>captopril</b></span></a> / <strong><span style="color:#ff0000;">Capoten</span></strong> est un m&eacute;dicament utilis&eacute; dans le traitement de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Hypertension_art%C3%A9rielle" title="Hypertension artérielle">hypertension art&eacute;rielle</a>. Il agit en emp&ecirc;chant la production par l&rsquo;organisme de mol&eacute;cules qui r&eacute;gulent la tension en provoquant une <a href="https://fr.wikipedia.org/wiki/Vasoconstriction" title="Vasoconstriction">vasoconstriction</a>&hellip;.Le captopril d&eacute;rive du venin de jararaca</p>
</div>

<h2 class="entry-title">anticholinergiques : antihistaminiques</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/M%C3%A9clozine" rel="noopener" target="_blank"><span style="color:#008000;">La m&eacute;clozine</span></a> ou m&eacute;clizine /&nbsp; <strong><span style="color:#ff0000;">Antivert</span></strong> est une substance chimique utilis&eacute;e en pharmacologie comme antihistaminique et anti&eacute;m&eacute;tique (contre les vomissements et les naus&eacute;es) ; elle fait partie de la famille chimique des d&eacute;riv&eacute;s de la pip&eacute;razines comme la c&eacute;tirizine. C&rsquo;est un m&eacute;dicament utilis&eacute; dans le traitement des allergies et le mal des transports.</div>

<div><a href="https://fr.wikipedia.org/wiki/Clozapine" rel="noopener" target="_blank"><span style="color:#008000;">La clozapine</span></a> (<strong><span style="color:#ff0000;">Leponex, Clozaril, Azaleptin, Fazaclo, Froidir, Denzapine, Zaponex, Klozapol et Clopin</span></strong>e) est un antipsychotique atypique d&eacute;riv&eacute; de la dibenzodiaz&eacute;pine utilis&eacute; dans le traitement de la schizophr&eacute;nie r&eacute;sistante. Il est aussi utilis&eacute; dans le traitement des troubles bipolaires.</div>

<div><span style="color:#008000;"><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Orphenadrine&amp;prev=search" rel="noopener" style="color:#008000;" target="_blank">L&rsquo;orph&eacute;nadrine,&nbsp;<span class="notranslate">relaxants musculaires /&nbsp;</span></a></span> <strong><span style="color:#ff0000;">Norflex</span></strong> (vendu sous de nombreuses marques dans le monde entier [1] ) est un m&eacute;dicament anticholinergique de la classe des antihistaminiques de l&rsquo; &eacute;thanolamine ; Elle est &eacute;troitement li&eacute;e &agrave; la diphenhydramine . Il est utilis&eacute; pour traiter la douleur musculaire et pour aider &agrave; la lutte contre le moteur dans la maladie de Parkinson</div>

<div><a href="https://fr.wikipedia.org/wiki/Diph%C3%A9nhydramine" rel="noopener" target="_blank"><span style="color:#008000;">La diph&eacute;nhydramine /&nbsp;<strong><span style="color:#ff0000;">Benadryl,et autres </span></strong></span></a>est une substance chimique utilis&eacute;e comme antihistaminique H1 de premi&egrave;re g&eacute;n&eacute;ration, de la famille pharmacologique des Aminoalkyl-&eacute;thers (comme la doxylamine) qui n&rsquo;est plus gu&egrave;re utilis&eacute;e contre les allergies &agrave; proprement parler (&agrave; cause de la somnolence qu&rsquo;elle g&eacute;n&egrave;re) mais surtout</div>

<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Clemastine&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">Clemastine /&nbsp;<strong><span style="color:#ff0000;">Tavist</span></strong></span></a> , &eacute;galement connu sous le nom meclastin , est un antihistaminique et anticholinergique . [1] Contrairement &agrave; la loratadine ou &agrave; la fexof&eacute;nadine , la clemastine est un antihistaminique s&eacute;datif;:</div>

<div><a href="https://fr.wikipedia.org/wiki/Hydroxyzine" rel="noopener" target="_blank"><span style="color:#008080;">Hydroxyzine / <strong><span style="color:#ff0000;">atarax</span></strong></span></a> : L&rsquo;hydroxyzine est une substance chimique d&eacute;riv&eacute;e de la pip&eacute;razine (et de la m&ecirc;me famille), et qui fait &eacute;galement partie des classes chimiques du diph&eacute;nylm&eacute;thane et de l&rsquo;&eacute;thanol. Sa principale propri&eacute;t&eacute; est d&rsquo;&ecirc;tre un antagoniste des r&eacute;cepteurs H1 de l&rsquo;histamine. Utilis&eacute;e en th&eacute;rapeutique humaine comme antihistaminique pour le traitement notamment des urticaires aigu&euml;s allergiques, l&rsquo;hydroxyzine est &eacute;galement anti&eacute;m&eacute;tique, s&eacute;dative et anxiolytique. Ses propri&eacute;t&eacute;s antihistaminiques et antis&eacute;rotoninergiques la rendent utile pour le traitement des manifestations mineures de l&rsquo;anxi&eacute;t&eacute;</div>

<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Mepyramine&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">La m&eacute;pyramine</span></a> , &eacute;galement connue sous le nom de pyrilamine , est un antihistaminique de premi&egrave;re g&eacute;n&eacute;ration , ciblant le r&eacute;cepteur H 1 . [1] Cependant, il impr&egrave;gne rapidement le cerveau causant souvent la somnolence . Il a &eacute;galement des propri&eacute;t&eacute;s anticholinergiques. Il est utilis&eacute; dans les produits de combinaison en vente libre pour traiter le rhume et les sympt&ocirc;mes menstruels.</div>

<div><a href="http://www.web-docteur.com/m30.htm" rel="noopener" target="_blank"><span style="color:#ff6600;">La cyproheptadine /&nbsp;<strong><span style="color:#ff0000;">Periactin,<span class="text2">Vimicon</span>&nbsp;</span></strong></span></a> est un antihistaminique qu&rsquo;on utilise surtout pour son effet antipruritique; il diminue la d&eacute;mangeaison associ&eacute;e &agrave; l&rsquo;urticaire, l&rsquo;allergie m&eacute;dicamenteuse, l&rsquo;ecz&eacute;ma, la varicelle&hellip; On l&rsquo;emploie aussi parfois pour son effet anti-allergique lorsque les voies nasales sont concern&eacute;es: dans la rhinite, le rhume des foins&hellip;<a href="https://fr.wikipedia.org/wiki/Ranitidine" rel="noopener" target="_blank"><span style="color:#3366ff;"></span></a></div>

<div><a href="https://fr.wikipedia.org/wiki/Ranitidine" rel="noopener" target="_blank"><span style="color:#3366ff;">La <b>ranitidine /&nbsp;</b></span></a> <strong><span style="color:#ff0000;">Zantac</span></strong> est un <a href="https://fr.wikipedia.org/wiki/Antihistaminique_H2" title="Antihistaminique H2">antihistaminique H2</a> qui inhibe la production d&rsquo;<a class="mw-redirect" href="https://fr.wikipedia.org/wiki/Acide_gastrique" title="Acide gastrique">acide gastrique</a>. Elle est couramment utilis&eacute;e pour le traitement de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Ulc%C3%A8re_gastro-duod%C3%A9nal" title="Ulcère gastro-duodénal">ulc&egrave;re gastro-duod&eacute;nal</a> et du <a href="https://fr.wikipedia.org/wiki/Reflux_gastro-%C5%93sophagien" title="Reflux gastro-œsophagien">reflux gastro-&oelig;sophagien</a>. La ranitidine est &eacute;galement utilis&eacute;e conjointement avec la <a href="https://fr.wikipedia.org/wiki/Fexof%C3%A9nadine" title="Fexofénadine">fexof&eacute;nadine</a> et d&rsquo;autres <a href="https://fr.wikipedia.org/wiki/Antihistaminique" title="Antihistaminique">antihistaminiques</a> pour le traitement de <a href="https://fr.wikipedia.org/wiki/Dermatose" title="Dermatose">dermatoses</a> telles l&rsquo;<a href="https://fr.wikipedia.org/wiki/Urticaire" title="Urticaire">urticaire</a>. La ranitidine est connue pour donner des faux positifs &agrave; la m&eacute;thamph&eacute;tamine sur les tests de d&eacute;pistage de drogue.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<div><a href="http://www.doctissimo.fr/classe-ABB-ANTIHISTAMINIQUES-ANTICHOLINERGIQUES.htm">Antihistaminiques anticholinergiques liste</a></div>

<div><a href="http://www.doctissimo.fr/medicament-ALGOTROPYL.htm" title="ALGOTROPYL">ACTIFED ETATS GRIPPAUX, ALGOTROPYL </a><a href="http://www.doctissimo.fr/medicament-ALLERGEFON.htm" title="ALLERGEFON">ALLERGEFON </a><a href="http://www.doctissimo.fr/medicament-APAISYL-ENFANT.htm" title="APAISYL Enfant">, APAISYL Enfant</a><a href="http://www.doctissimo.fr/medicament-APHILAN.htm" title="APHILAN">, APHILAN </a><a href="http://www.doctissimo.fr/medicament-ATARAX.htm" title="ATARAX">, ATARAX </a><a href="http://www.doctissimo.fr/medicament-BRONCALENE-ADULTE.htm" title="BRONCALENE Adulte">, BRONCALENE </a><a href="http://www.doctissimo.fr/medicament-CALMIXENE.htm" title="CALMIXENE">, CALMIXENE </a><a href="http://www.doctissimo.fr/medicament-CLARIX-ETAT-GRIPPAL.htm" title="CLARIX ETAT GRIPPAL">, CLARIX ETAT GRIPPAL </a><a href="http://www.doctissimo.fr/medicament-DIMEGAN.htm" title="DIMEGAN">, DIMEGAN </a><a href="http://www.doctissimo.fr/medicament-DRILL-RHUME-PARACET-CHLORPHENA.htm" title="DRILL RHUME PARACET CHLORPHENA">, DRILL RHUME PARACET CHLORPHENA </a><a href="http://www.doctissimo.fr/medicament-ERGIX-RHUME.htm" title="ERGIX RHUME">, ERGIX RHUME </a><a href="http://www.doctissimo.fr/medicament-FLUISEDAL.htm" title="FLUISEDAL">, FLUISEDAL </a><a href="http://www.doctissimo.fr/medicament-FLUSTIMEX.htm" title="FLUSTIMEX">, FLUSTIMEX </a><a href="http://www.doctissimo.fr/medicament-HEXAPNEUMINE.htm" title="HEXAPNEUMINE">, HEXAPNEUMINE </a><a href="http://www.doctissimo.fr/medicament-HEXARHUME.htm" title="HEXARHUME">, HEXARHUME </a><a href="http://www.doctissimo.fr/medicament-HISTAPAISYL.htm" title="HISTAPAISYL">, HISTAPAISYL </a><a href="http://www.doctissimo.fr/medicament-HUMEX-RHUME.htm" title="HUMEX RHUME">,, HUMEX RHUME </a><a href="http://www.doctissimo.fr/medicament-HYDROXYZINE-ARROW.htm" title="HYDROXYZINE ARROW">, HUMEX TOUX SECHE OXOMEMAZINE, HYDROXYZINE ARROW </a><a href="http://www.doctissimo.fr/medicament-ISTAMYL-ADULTE.htm" title="ISTAMYL Adulte">, ISTAMYL Adulte </a><a href="http://www.doctissimo.fr/medicament-MERCALM.htm" title="MERCALM">, MERCALM </a><a href="http://www.doctissimo.fr/medicament-NAUSICALM.htm" title="NAUSICALM">, NAUSICALM </a><a href="http://www.doctissimo.fr/medicament-NAUTAMINE.htm" title="NAUTAMINE">, NAUTAMINE </a><a href="http://www.doctissimo.fr/medicament-OXOMEMAZINE-ARROW.htm" title="OXOMEMAZINE ARROW">, OXOMEMAZINE ARROW </a><a href="http://www.doctissimo.fr/medicament-PERIACTINE.htm" title="PERIACTINE">, PERIACTINE </a><a href="http://www.doctissimo.fr/medicament-PHENERGAN.htm" title="PHENERGAN">, PHENERGAN </a><a href="http://www.doctissimo.fr/medicament-PNEUMOPAN.htm" title="PNEUMOPAN">, PNEUMOPAN </a><a href="http://www.doctissimo.fr/medicament-POLARAMINE.htm" title="POLARAMINE">, POLARAMINE </a><a href="http://www.doctissimo.fr/medicament-PRIMALAN.htm" title="PRIMALAN">, PRIMALAN </a><a href="http://www.doctissimo.fr/medicament-QUITADRILL.htm" title="QUITADRILL">, QUITADRILL </a><a href="http://www.doctissimo.fr/medicament-RHINATHIOL-PROMETHAZINE.htm" title="RHINATHIOL PROMETHAZINE">, RHINATHIOL PROMETHAZINE </a><a href="http://www.doctissimo.fr/medicament-RUMICINE.htm" title="RUMICINE">, RUMICINE </a><a href="http://www.doctissimo.fr/medicament-TOPLEXIL.htm" title="TOPLEXIL">, TOPLEXIL </a><a href="http://www.doctissimo.fr/medicament-TUSSISEDAL.htm" title="TUSSISEDAL">, TUSSISEDAL </a><a href="http://www.doctissimo.fr/medicament-ZADITEN.htm" title="ZADITEN">, ZADITEN</a></div>
</div>

<h2 class="entry-title">anticholinergiques : antiashmatiques (dont certains sont utilis&eacute;s comme&nbsp;somnif&egrave;res)</h2>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><a href="https://fr.wikipedia.org/wiki/Th%C3%A9ophylline" target="_blank"><span style="color:#3366ff;">La <b>th&eacute;ophylline</b></span></a> est un <a href="https://fr.wikipedia.org/wiki/Alcalo%C3%AFde" title="Alcaloïde">alcalo&iuml;de</a> du type <a href="https://fr.wikipedia.org/wiki/M%C3%A9thylxanthine" title="Méthylxanthine">m&eacute;thylxanthine</a>. Il s&rsquo;agit de la 1,3-dim&eacute;thyl xanthine.Les propri&eacute;t&eacute;s broncho-dilatatrices de la th&eacute;ophylline sont utilis&eacute;es dans le traitement de la bronchite chronique et de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Asthme" title="Asthme">asthme</a> s&eacute;v&egrave;re. La th&eacute;ophylline n&rsquo;est pratiquement plus utilis&eacute;e dans le traitement des crises d&rsquo;asthme sauf parfois chez l&rsquo;enfant.</p>

<h2 class="entry-title">anticholinergiques : m&eacute;dicaments pour le traitement du&nbsp;glaucome</h2>

<h2 class="entry-title">anticholinergique : m&eacute;dicaments incontinences&nbsp;urinaires</h2>

<div class="entry-content">
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div>
<div><a href="http://www.onmeda.fr/medicaments/medicaments-contre-incontinence-urinaire-medicaments-anticholinergiques-1031-2.html"><span style="color:#3366ff;">M&eacute;dicaments contre l&rsquo;incontinence urinaire : les m&eacute;dicaments dits anticholinergiques</span> </a></div>

<div>Il est &agrave; noter que la fr&eacute;quence des effets secondaires n&rsquo;est pas la m&ecirc;me pour tous les anticholinergiques, en particulier en ce qui concerne la s&eacute;cheresse buccale et<strong> les troubles de la conscience</strong>.</div>

<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Propantheline_bromide&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">Le bromure de propantheline</span></a> ( INN ) /&nbsp;<span style="color:#ff0000;"><strong>Pro-Banthin</strong>e</span> est un agent antimuscarinique utilis&eacute; pour le traitement de la transpiration excessive ( hyperhidrose ), des crampes ou des spasmes de l&rsquo;estomac, des intestins (intestin) ou de la vessie, et urination involontaire ( &eacute;nur&eacute;sie ). Il peut &eacute;galement &ecirc;tre utilis&eacute; pour contr&ocirc;ler les sympt&ocirc;mes du syndrome du c&ocirc;lon irritable et des conditions similaires.</div>

<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Oxybutynin&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">DITROPAN &ndash; Oxybutynine</span> </a>/&nbsp;<span style="color:#ff0000;"><strong>Ditropan</strong></span> L&rsquo;Oxybutynine (marque Ditropan , Lyrinel XL , Lenditro (Afrique du Sud) , Uripan (Moyen-Orient) [1] ) est un m&eacute;dicament anticholinergique utilis&eacute; pour soulager les difficult&eacute;s urinaires et v&eacute;sicales, y compris la miction fr&eacute;quente et l&rsquo;incapacit&eacute; de contr&ocirc;ler la miction Diminution des spasmes musculaires de la vessie. [2] Egalement donn&eacute; pour aider avec les sympt&ocirc;mes associ&eacute;s aux calculs r&eacute;naux.</div>

<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Tolterodine&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">DETRUSITOL &ndash; Tolt&eacute;rodine</span></a> : La tolt&eacute;rodine (nom commercial <span style="color:#ff0000;"><strong>Detrol , Detrusitol</strong></span> ) est un m&eacute;dicament antimuscarinique qui est utilis&eacute; pour le traitement symptomatique de l&rsquo;incontinence urinaire</div>

<div><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Flavoxate&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">Le flavoxate /&nbsp;<strong><span style="color:#ff0000;">Urispas</span></strong></span></a> est un anticholinergique aux effets antimuscariniques . Ses propri&eacute;t&eacute;s relaxantes musculaires peuvent &ecirc;tre dues &agrave; une action directe sur le muscle lisse plut&ocirc;t qu&rsquo;&agrave; une antagonisation des r&eacute;cepteurs muscariniques.Le flavoxate est indiqu&eacute; pour le soulagement symptomatique de la cystite interstitielle , de la dysurie, de l&rsquo;urgence, de la nycturie, de la douleur supra-pubienne, de la fr&eacute;quence et de l&rsquo;incontinence, comme cela peut se produire dans la cystite, la prostatite, l&rsquo;ur&eacute;trite, l&rsquo;urethrocystite et l&rsquo;ur&eacute;trite.</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<p><a href="https://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=https://en.wikipedia.org/wiki/Darifenacin&amp;prev=search" rel="noopener" target="_blank"><span style="color:#008000;">Darifenacin</span></a> (nom commercial Enablex aux &Eacute;tats-Unis et au Canada , <span style="color:#ff0000;"><strong>Emselex</strong></span> en Europe ) est un m&eacute;dicament utilis&eacute; pour traiter l&rsquo;incontinence urinaire .</p>
</div>

<h2 class="entry-title">anticholinergiques : antalgique&nbsp;non-opio&iuml;de</h2>

<p><a href="https://fr.wikipedia.org/wiki/N%C3%A9fopam" target="_blank"><span style="color:#ff6600;">Le </span></a><b><a href="https://fr.wikipedia.org/wiki/N%C3%A9fopam" target="_blank"><span style="color:#ff6600;">n&eacute;fopam</span></a> /&nbsp;<span style="color:#ff0000;">Acupan</span></b> est un <a href="https://fr.wikipedia.org/wiki/Antalgique" title="Antalgique">antalgique</a> <a href="https://fr.wikipedia.org/wiki/Opiac%C3%A9" title="Opiacé">non-opio&iuml;de</a>, utilis&eacute; pour le traitement des douleurs d&rsquo;intensit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, essentiellement en milieu hospitalier.</p>

<h2 class="entry-title">anticholinergiques m&eacute;dicaments :&nbsp;divers</h2>

<p><a href="https://fr.wikipedia.org/wiki/Belladone" target="_blank"><span style="color:#ff6600;">La Belladone</span></a>&nbsp;Cette plante peut se r&eacute;v&eacute;ler tr&egrave;s <a href="https://fr.wikipedia.org/wiki/Toxicit%C3%A9" title="Toxicité">toxique</a>, ses baies noires contenant de l&rsquo;<a href="https://fr.wikipedia.org/wiki/Atropine" title="Atropine">atropine</a>, substance active sur le syst&egrave;me nerveux du fait de ses propri&eacute;t&eacute;s anticholinergiques. Les ophtalmologues l&rsquo;utilisent pour dilater la pupille lors d&rsquo;un fond d&rsquo;&oelig;il<sup class="reference" id="cite_ref-:0_2-0">2</sup>.</p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-12 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Cerveau : pourquoi ces médicaments sont-ils dangereux ?
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255c49cb0f56daad119ac5" class="column-content">            							<p><iframe allow="autoplay" allowfullscreen="" frameborder="0" height="270" src="https://www.dailymotion.com/embed/video/x5qfsr6" width="480"></iframe></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-13 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    EFFET SECONDAIRE PRICINCIPAL DES ANTICHOLINERGIQUES : LA DEMENCE
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255c49cb2956daad11c3d2" class="column-content">            							<p><img alt="démence anticholinergique" class="alignnone size-full wp-image-518" data-attachment-id="518" data-comments-opened="1" data-image-description="" data-image-meta="{&quot;aperture&quot;:&quot;0&quot;,&quot;credit&quot;:&quot;&quot;,&quot;camera&quot;:&quot;&quot;,&quot;caption&quot;:&quot;&quot;,&quot;created_timestamp&quot;:&quot;0&quot;,&quot;copyright&quot;:&quot;&quot;,&quot;focal_length&quot;:&quot;0&quot;,&quot;iso&quot;:&quot;0&quot;,&quot;shutter_speed&quot;:&quot;0&quot;,&quot;title&quot;:&quot;&quot;,&quot;orientation&quot;:&quot;0&quot;}" data-image-title="démence anticholinergique" data-large-file="https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg?w=640" data-medium-file="https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg?w=288" data-orig-file="https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg" data-orig-size="647,675" data-permalink="https://anticholinergique.wordpress.com/2017/01/11/anticholinergiques-danger/demence-anticholinergique/" height="668" sizes="(max-width: 640px) 100vw, 640px" src="https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg?w=640" srcset="https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg?w=640 640w, https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg?w=144 144w, https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg?w=288 288w, https://anticholinergique.files.wordpress.com/2017/01/dc3a9mence-anticholinergique.jpg 647w" width="730" /></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-14 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    « LES DROGUES PSYCHIATRIQUES SONT BIEN PLUS DANGEREUSES QUE LES DROGUES ILLEGALES »
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255c49cb1c56daad113505" class="column-content">            							<p style="text-align: center;">Vous pouvez afficher les sous-titres en fran&ccedil;ais. Appuyez sur lecture, <span class="UFICommentActorAndBody"><span class="UFICommentBody">cliquez sur afficher les sous titres. Une fois les sous titres affich&eacute;s (en anglais), il faut aller dans l&rsquo;autre commande (a cot&eacute; de sous titre), Puis, cliquer sur sous titre, Puis sur traduire automatiquement, puis en fran&ccedil;ais.</span></span></p>

<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="360" src="https://www.youtube.com/embed/2RACunvxSiY" width="640"></iframe></p>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						                                                            
                
                        
                        
                                
                                <div class="row-container rd-15 page_1">
            	<div class="row-content">
        			        			<h2 class="row-title">
                                                    Anticholinestérasiques 
                                            </h2>
    				                        			    <div class="row" data-role="line">

                    
                                                
                                                                        
                                                
                                                
						                                                                                    
                                        				<div data-role="cell" class="column" style="width:100%">
            					<div id="cell-5d255f8ba39756daad112646" class="column-content">            							<h2 class="entry-title">anticholinest&eacute;rasiques d&eacute;finition : c&rsquo;est l&rsquo;inverse des anticholinergiques</h2>

<div class="entry-content">
<div class="content">
<div>
<div>
<div>
<div id="div_db3">
<div>
<div>
<div><a href="https://fr.wikipedia.org/wiki/Anticholinest%C3%A9rase" target="_blank">Parmi les substances anticholinest&eacute;rasiques</a>, on retrouve :<br />
des <strong>m&eacute;dicaments</strong> utilis&eacute;s&nbsp; :<br />
dans la <span style="color:#ff0000;"><strong>maladie d&rsquo;Alzheime</strong></span>r : don&eacute;p&eacute;zil, galantamine, rivastigmine ;<br />
dans la myasth&eacute;nie : n&eacute;ostigmine ;<br />
des <strong>pesticides</strong> (comme le malathion), insecticides organophosphor&eacute;s, insecticides carbamates ;<br />
des <strong><span style="color:#ff0000;">gaz de combat neurotoxiques</span>, comme le sarin et la substance VX, parmi d&rsquo;autres</strong> ;<br />
dans une moindre mesure des <span style="color:#ff0000;"><strong>psychotropes</strong></span> comme la caf&eacute;ine (anticholin&eacute;sterase non-comp&eacute;titif)1,2</div>

<div>&nbsp;</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>

<div class="options">
<div><a href="http://www.guerredesgaz.fr/lesgaz/Neurotoxiques/Neurotoxiques.htm" target="_blank">Les Neurotoxiques Organophosphor&eacute;s</a></div>

<div>
<div>On d&eacute;signe sous le terme g&eacute;n&eacute;rique de neurotoxique les compos&eacute;s appartenant &agrave; la famille des agents organophosphor&eacute;s. Ils sont <strong>d&eacute;riv&eacute;s des insecticides organophosphor&eacute;s</strong>. Ils agissent &agrave; tr&egrave;s faible dose en <strong>inhibant l&rsquo;ac&eacute;tylcholin&eacute;sterase</strong>, une enzyme qui intervient dans les m&eacute;canismes de la transmission nerveuse au niveau de synapses. Cela se traduit par une accumulation d&rsquo;ac&eacute;tylcholine qui perturbe et interrompt la transmission de l&rsquo;influx nerveux.</div>
</div>

<div>Ces agents sont tous tr&egrave;s lipophiles et sont tr&egrave;s rapidement absorb&eacute;s par la peau, le tissu conjonctif oculaire et les muqueuses (principalement celles des voies respiratoires dans le cadre de la respiration). L&rsquo;intoxication se fait donc par voie percutan&eacute;e, oculaire, pulmonaire et orale.</div>

<div>Leur toxicit&eacute; est bien plus importante que tous les autres toxiques. La dose l&eacute;tale du VX n&rsquo;est que de 10&nbsp;mg/min/m&sup3;. Par comparaison, la dose l&eacute;tale du chlore est de 19&nbsp;000&nbsp;mg/min/m&sup3; et celle de l&rsquo;Yperite de 1&nbsp;500&nbsp;mg/min/m&sup3;. Ils sont consid&eacute;r&eacute;s comme des armes de destruction massive.</div>

<div>
<h2 class="entry-title">m&eacute;dicaments / drogues anticholinest&eacute;rasiques</h2>

<div class="entry-content">
<div id="div_tb3"><a href="http://translate.google.fr/translate?hl=fr&amp;sl=en&amp;u=http://pharmacist.hubpages.com/hub/Prescriptions-for-Alzheimers-Disease&amp;ei=Z8OHTomiHqnG0QXowb3zDw&amp;sa=X&amp;oi=translate&amp;ct=result&amp;resnum=6&amp;ved=0CF4Q7gEwBQ&amp;prev=/search%3Fq%3Dalzheimer%2Bpar%2Bprescriptions%26hl%3Dfr%26rls%3Dcom.microsoft:en-US%26prmd%3Dimvns">liste des m&eacute;dicaments pour Alzheimer</a> : <em>inhibition de la cholinest&eacute;rase</em></div>

<div>Le don&eacute;p&eacute;zil (Aricept Aricept &amp; ODT)</div>

<div>La galantamine (Razadyne &amp; Razadyne ER)</div>

<div>Tacrine (Cognex</div>

<div>La rivastigmine (Exelon Exelon Patch &amp;)</div>

<div><strong><a href="http://www.lemonde.fr/idees/article/2011/09/29/les-traitements-medicamenteux-de-la-maladie-d-alzheimer-sont-inefficaces_1579209_3232.html">Les traitements m&eacute;dicamenteux de la maladie d&rsquo;Alzheimer sont inefficaces</a></strong></div>

<div>Ces traitements ne doivent pas seulement &ecirc;tre d&eacute;rembours&eacute;s ou rembours&eacute;s &agrave; 15 %, <strong><span style="color:#ff0000;">ils doivent &ecirc;tre simplement retir&eacute;s du march&eacute;</span></strong></div>

<div><a href="http://www.psychomedia.qc.ca/maladie-d-alzheimer/2011-06-13/medicaments-la-has-retire-sa-recommandation-conflits-d-interets">&laquo; Tous les essais cliniques ont d&eacute;montr&eacute; que les m&eacute;dicaments anti-Alzheimer n&rsquo;am&eacute;lioraient pas de fa&ccedil;on significative l&rsquo;&eacute;tat de sant&eacute; des patients &raquo;</a></div>

<div>Le don&eacute;p&eacute;zil a un effet modeste et transitoire (quelques mois) chez environ 10 % des patients&nbsp;&raquo;, indiquait la revue Prescrire en 2008. &laquo;&nbsp;L&rsquo;efficacit&eacute; des 3 autres m&eacute;dicaments n&rsquo;est pas meilleure. &Agrave; long terme, un essai comparatif randomis&eacute; d&rsquo;une dur&eacute;e de 3 ans a montr&eacute; que le don&eacute;p&eacute;zil ne retardait ni l&rsquo;entr&eacute;e en institution ni la perte d&rsquo;autonomie chez les malades atteints d&rsquo;une forme l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la maladie d&rsquo;Alzheimer&nbsp;&raquo;, r&eacute;sumait la revue</div>

<div>
<div>
<div>
<div>
<div><span style="color:#3366ff;"><a href="http://www.prescrire.org/Fr/101/325/47320/0/PositionDetails.aspx" rel="noopener" target="_blank">Profil d&rsquo;effets ind&eacute;sirables des anticholinest&eacute;rasiquesLe profil d&rsquo;effets ind&eacute;sirables des anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine) est principalement constitu&eacute; de :</a></span></div>

<div>troubles digestifs :naus&eacute;es, vomissements, anorexies, diarrh&eacute;es, douleurs abdominales, ulc&egrave;res gastroduod&eacute;naux. Les vomissements parfois graves sont major&eacute;s en l&rsquo;absence d&rsquo;adaptation progressive des doses ;</div>

<div>troubles neurologiques : c&eacute;phal&eacute;es, somnolences, insomnies, confusions, et plus rarement sympt&ocirc;mes extrapyramidaux et convulsions ;</div>

<div>troubles psychiques : d&eacute;pressions, hallucinations, agitations, comportements agressifs ;</div>

<div>troubles de la thermor&eacute;gulation et d&eacute;shydratation par hypersudation li&eacute;s &agrave; l&rsquo;effet cholinergique, particuli&egrave;rement en situation de vague de chaleur ou de surdose ;incontinences urinaires ;</div>

<div>troubles cardiaques : bradycardies, malaises et syncopes, troubles de la conduction.</div>

<div>Une augmentation de la mortalit&eacute; est apparue lors d&rsquo;essais cliniques ayant &eacute;valu&eacute; la galantamine versus placebo chez des patients &acirc;g&eacute;s ayant une d&eacute;mence. Les causes de d&eacute;c&egrave;s ont souvent &eacute;t&eacute; des accidents vasculaires c&eacute;r&eacute;braux. Des d&eacute;c&egrave;s plus fr&eacute;quents ont aussi &eacute;t&eacute; observ&eacute;s dans un essai au long cours ayant &eacute;valu&eacute; le don&eacute;p&eacute;zil versus placebo.</div>

<div>
<div><a href="http://www.slate.fr/story/34417/alzheimer-medicaments-inutiles-meurtriers-remboursement">Alzheimer : des m&eacute;dicaments inutiles, meurtiriers, mais rembours&eacute;s</a><br />
Depuis six ans, la revue &laquo;Prescrire&raquo; alerte sur l&rsquo;inefficacit&eacute; et les effets secondaires, parfois mortels, des sp&eacute;cialit&eacute;s pharmaceutiques autoris&eacute;es (et rembours&eacute;es) contre cette maladie. En vain</div>
</div>

<div>
<div id="div_tb62"><a href="http://www.psychomedia.qc.ca/medicaments/2014-01-31/dangereux-psychiatriques-neurologiques-liste-68-revue-prescrire" rel="noopener" target="_blank">Les m&eacute;dicaments de la maladie d&rsquo;Alzheimer disponibles en 2014</a> ont une efficacit&eacute; minime et transitoire. Ils sont peu maniables en raison des effets ind&eacute;sirables disproportionn&eacute;s et exposent &agrave; de nombreuses interactions. Aucun de ces m&eacute;dicaments n&rsquo;a d&rsquo;efficacit&eacute; d&eacute;montr&eacute;e pour ralentir l&rsquo;&eacute;volution vers la d&eacute;pendance et ils exposent &agrave; des effets ind&eacute;sirables graves, parfois mortels<br />
<a href="http://www.youscribe.com/catalogue/livres/sante-et-bien-etre/tout-savoir-pour-eviter-alzheimer-et-parkinson-2667316" rel="noopener" target="_blank">Tout savoir pour &eacute;viter Alzheimer et Parkinson</a></div>

<div><strong>Soyons clairs. Toutes les &eacute;tudes, sans exception, et tous les avis des commissions officielles am&eacute;ricaines ou fran&ccedil;aises concluent &agrave; l&rsquo;absence de tout effet positif autre que ponctuel et transitoire, sur l&rsquo;&eacute;volution de l&rsquo;Alzheimer.</strong></div>

<div><a href="http://translate.google.com/translate?u=http://www.worstpills.org/results.cfm%3Fdrug_id%3D0%26drugfamily_id%3D0%26disease_id%3D8%26druginduced_id%3D0%26keyword_id%3D0&amp;langpair=en%7Cfr&amp;hl=fr&amp;ie=UTF-8&amp;oe=UTF-8&amp;prev=/language_tools">m&eacute;dicaments alzheimer inutiles et dangereux</a></div>
</div>
</div>
</div>
</div>

<div><strong>Aricept 23 : </strong>D&eacute;couvrez pourquoi Public Citizen et un expert dans la maladie d&rsquo;Alzheimer de Johns Hopkins ont demand&eacute; &agrave; la FDA &agrave; interdire la drogue l&rsquo;a r&eacute;cemment approuv&eacute; la maladie d&rsquo;Alzheimer, l&rsquo;Aricept 23, sur le march&eacute;.</div>

<div><strong>Rivastigmine transdermique</strong> (Exelon) Patch&nbsp;: Un autre probl&egrave;me a surgi avec ce m&eacute;dicament que nous avons &eacute;num&eacute;r&eacute;s en tant NE PAS utiliser pour un long moment. . Il ya un nombre croissant de personnes qui ont involontairement font une overdose &agrave; l&rsquo;Exelon Patch, conduisant &agrave; des sympt&ocirc;mes de toxicit&eacute; d&eacute;crite dans l&rsquo;article. Nous avons &eacute;galement discuter des moyens d&rsquo;&eacute;viter ce surdosage dangereux.</div>

<div><strong>galantamine (Reminyl) : </strong>Il n&rsquo;existe aucune preuve que ce m&eacute;dicament entra&icirc;ne une am&eacute;lioration fonctionnelle importante ou emp&ecirc;che la progression de la maladie, et de nouvelles preuves indiquent qu&rsquo;il pourrait accro&icirc;tre le risque de d&eacute;c&egrave;s.</div>

<div>
<p>La FDA, bas&eacute;e sur les preuves actuelles, ne devrait pas approuver <strong>florbetapir</strong> pour l&rsquo;&eacute;valuation des patients suspects d&rsquo;avoir la maladie d&rsquo;Alzheimer.</p>
</div>
</div>
</div>

<h2 class="entry-title">anticholinest&eacute;rasiques : insecticides et armes de destruction&nbsp;massive</h2>

<div class="entry-content">
<div>
<div><a href="http://www.sfar.org/acta/dossier/archives/mu99/html/mu99_11/99_11.htm" rel="noopener" target="_blank">Les organophosphor&eacute;s (OP) utilis&eacute;s comme insecticides (IOP) sont responsables d&rsquo;une mortalit&eacute; &eacute;lev&eacute;e par intoxication</a>. Par ailleurs, les neurotoxiques organophosphor&eacute;s (NOP) sont les &eacute;l&eacute;ments essentiels de l&rsquo;arsenal chimique militaire moderne pouvant &ecirc;tre utilis&eacute;s &agrave; des fins terroristes</div>

<div><a href="https://fr.wikipedia.org/wiki/Arme_chimique" rel="noopener" target="_blank">Arme chimique</a></div>

<div>D&egrave;s 1937, l&rsquo;Allemagne exploite les propri&eacute;t&eacute;s <strong>neurotoxiques</strong> d&rsquo;un insecticide<strong> organophosphor&eacute;,</strong> le tabun ; puis en 1939, le sarin ; et en 1944, le soman.</div>

<div><a href="http://fr.wikipedia.org/wiki/Ac%C3%A9tylcholine">ac&eacute;tycholine</a> :L&rsquo;ac&eacute;tylcholine, abr&eacute;g&eacute;e en ACh, est un <a href="http://fr.wikipedia.org/wiki/Neurotransmetteur">neurotransmetteur</a> qui joue un r&ocirc;le important aussi bien dans le <a href="http://fr.wikipedia.org/wiki/Syst%C3%A8me_nerveux_central">syst&egrave;me nerveux central</a>, o&ugrave; elle est impliqu&eacute;e dans la <a href="http://fr.wikipedia.org/wiki/M%C3%A9moire_%28sciences_humaines%29">m&eacute;moire</a> et l&rsquo;<a href="http://fr.wikipedia.org/wiki/Apprentissage">apprentissage</a>, que dans le <a href="http://fr.wikipedia.org/wiki/Syst%C3%A8me_nerveux_p%C3%A9riph%C3%A9rique">syst&egrave;me nerveux p&eacute;riph&eacute;rique</a>, notamment dans l&rsquo;<a href="http://fr.wikipedia.org/wiki/Muscle">activit&eacute; musculaire</a> et les <a href="http://fr.wikipedia.org/wiki/Syst%C3%A8me_nerveux_autonome">fonctions v&eacute;g&eacute;tatives</a>.</div>

<div><strong>Enfin, les compos&eacute;s <a href="http://fr.wikipedia.org/wiki/Insecticide">insecticides</a> tr&egrave;s toxiques, de la classe des <a href="http://fr.wikipedia.org/wiki/Organophosphor%C3%A9">organophosphor&eacute;s</a>, sont des inhibiteurs irr&eacute;versibles de l&rsquo;ac&eacute;tylcholinest&eacute;rase. C&rsquo;est le cas du <a href="http://fr.wikipedia.org/wiki/Malathion">malathion</a> un insecticide neurotoxique dangereux interdit<a href="http://fr.wikipedia.org/wiki/Ac%C3%A9tylcholine#cite_note-3">[4]</a> en France depuis le 1er d&eacute;cembre 2008&hellip;.Des gaz de combat comme le <a href="http://fr.wikipedia.org/wiki/Sarin">sarin</a>, le <a href="http://fr.wikipedia.org/wiki/Soman">soman</a> ou le <a href="http://fr.wikipedia.org/wiki/Tabun">tabun</a> utilisent aussi l&rsquo;activit&eacute; anticholinest&eacute;rase.</strong></div>
</div>
</div>
</div>
</div>
</div>

            						            					</div>
            				</div>
																		        			</div>
                            		</div>
                        	</div>
						</div>

        
        
        
    
            

<div class="plugins">
               <div id="social-5ceb2fe6724a56daaf263bcc" class="plugin" data-plugin="social">
    <div class="a2a_kit a2a_kit_size_32 a2a_default_style">
        <a class="a2a_dd" href="https://www.addtoany.com/share"></a>
        <a class="a2a_button_facebook"></a>
        <a class="a2a_button_twitter"></a>
        <a class="a2a_button_email"></a>
    </div>
    <script>
        var a2a_config = a2a_config || {};
        a2a_config.onclick = 1;
        a2a_config.locale = "fr";
    </script>
    <script async src="https://static.addtoany.com/menu/page.js"></script>
</div>    
    
                                                      
                    <div class="plugin" data-plugin="comment" id="comment-add">
    <p class="h3">Ajouter un commentaire</p>
    <form method="post" action="#comment-add">
            
                <div class="control-group control-type-text has-required">
            <label for="comment_field_name">Nom</label>
            <div class="controls">
                <input type="text" name="name" id="comment_field_name" value="">
            </div>
        </div>
        
        <div class="control-group control-type-email">
            <label for="comment_field_email">E-mail</label>
            <div class="controls">
                <input type="email" name="email" id="comment_field_email" value="">
            </div>
        </div>
        
        <div class="control-group control-type-url">
            <label for="comment_field_url">Site Internet</label>
            <div class="controls">
                <input type="url" name="web" id="comment_field_url" value="" >
            </div>
        </div>
                
        <div class="control-group control-type-textarea has-required">
            <label for="comment_field_message">Message</label>
            <div class="controls">
                <div class="btn-group btn-group-small control-text-format" data-target="comment_field_message">
    <a class="btn btn-link" href="javascript:void(0);" data-tag="[b]" title="Gras"><i class="fa fa-bold"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-tag="[i]" title="Italique"><i class="fa fa-italic"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-tag="[u]" title="Souligné"><i class="fa fa-underline"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-modal="size" title="Taille du texte"><i class="fa fa-text-height"></i></a>
    <div class="dropdown">
        <a class="btn btn-link" href="javascript:void(0);" data-toggle="dropdown" title="Couleur du texte"><i class="fa fa-font-color"></i></a>
        <div class="dropdown-menu control-text-format-colors">
            <span style="background-color:#fefe33"></span>
            <span style="background-color:#fbbc03"></span>
            <span style="background-color:#fb9902"></span>
            <span style="background-color:#fd5308"></span>
            <span style="background-color:#fe2712"></span>
            <span style="background-color:#a7194b"></span>
            <span style="background-color:#8601af"></span>
            <span style="background-color:#3d01a4"></span>
            <span style="background-color:#0247fe"></span>
            <span style="background-color:#0392ce"></span>
            <span style="background-color:#66b032"></span>
            <span style="background-color:#d0ea2b"></span>
            <span style="background-color:#fff"></span>
            <span style="background-color:#ccc"></span>
            <span style="background-color:#999"></span>
            <span style="background-color:#666"></span>
            <span style="background-color:#333"></span>
            <span style="background-color:#000"></span>
            <div class="control-group">
                <div class="input-group">
                    <input type="text" class="control-text-format-colors-input" maxlength="7" value="" placeholder="#000000">
                    <div class="input-group-btn">
                        <button class="btn btn-primary" type="button"><i class="fa fa-check"></i></button>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <a class="btn btn-link" href="javascript:void(0);" data-modal="quote" title="Citation"><i class="fa fa-quote-right"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-tag="[center]" title="Texte centré"><i class="fa fa-align-center"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-modal="url" title="Lien"><i class="fa fa-link"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-modal="spoiler" title="Texte caché"><i class="fa fa-eye-slash"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-modal="img" title="Image"><i class="fa fa-image"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-modal="video" title="Vidéo"><i class="fa fa-film"></i></a>
    <a class="btn btn-link" href="javascript:void(0);" data-tag="[code]" title="Code"><i class="fa fa-code"></i></a>
        <a class="btn btn-link" href="javascript:void(0);" data-toggle="smileys" title="Émoticônes"><i class="fa fa-smile-o"></i></a>
        <a class="btn btn-default" href="javascript:void(0);" data-toggle="preview"><i class="fa fa-check"></i> Aperçu</i></a>
</div>                <textarea name="comment" rows="10" cols="1" id="comment_field_message"></textarea>
                                    <div class="control-smileys hide">
        <a class="btn btn-link" rel=":1:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/1.png" alt="">
    </a>
        <a class="btn btn-link" rel=":2:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/2.png" alt="">
    </a>
        <a class="btn btn-link" rel=":3:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/3.png" alt="">
    </a>
        <a class="btn btn-link" rel=":4:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/4.png" alt="">
    </a>
        <a class="btn btn-link" rel=":5:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/5.png" alt="">
    </a>
        <a class="btn btn-link" rel=":6:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/6.png" alt="">
    </a>
        <a class="btn btn-link" rel=":7:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/7.png" alt="">
    </a>
        <a class="btn btn-link" rel=":8:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/8.png" alt="">
    </a>
        <a class="btn btn-link" rel=":9:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/9.png" alt="">
    </a>
        <a class="btn btn-link" rel=":10:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/10.png" alt="">
    </a>
        <a class="btn btn-link" rel=":11:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/11.png" alt="">
    </a>
        <a class="btn btn-link" rel=":12:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/12.png" alt="">
    </a>
        <a class="btn btn-link" rel=":13:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/13.png" alt="">
    </a>
        <a class="btn btn-link" rel=":14:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/14.png" alt="">
    </a>
        <a class="btn btn-link" rel=":15:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/15.png" alt="">
    </a>
        <a class="btn btn-link" rel=":16:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/16.png" alt="">
    </a>
        <a class="btn btn-link" rel=":17:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/17.png" alt="">
    </a>
        <a class="btn btn-link" rel=":18:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/18.png" alt="">
    </a>
        <a class="btn btn-link" rel=":19:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/19.png" alt="">
    </a>
        <a class="btn btn-link" rel=":20:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/20.png" alt="">
    </a>
        <a class="btn btn-link" rel=":21:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/21.png" alt="">
    </a>
        <a class="btn btn-link" rel=":22:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/22.png" alt="">
    </a>
        <a class="btn btn-link" rel=":23:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/23.png" alt="">
    </a>
        <a class="btn btn-link" rel=":24:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/24.png" alt="">
    </a>
        <a class="btn btn-link" rel=":25:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/25.png" alt="">
    </a>
        <a class="btn btn-link" rel=":26:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/26.png" alt="">
    </a>
        <a class="btn btn-link" rel=":27:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/27.png" alt="">
    </a>
        <a class="btn btn-link" rel=":28:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/28.png" alt="">
    </a>
        <a class="btn btn-link" rel=":29:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/29.png" alt="">
    </a>
        <a class="btn btn-link" rel=":30:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/30.png" alt="">
    </a>
        <a class="btn btn-link" rel=":31:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/31.png" alt="">
    </a>
        <a class="btn btn-link" rel=":32:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/32.png" alt="">
    </a>
        <a class="btn btn-link" rel=":33:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/33.png" alt="">
    </a>
        <a class="btn btn-link" rel=":34:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/34.png" alt="">
    </a>
        <a class="btn btn-link" rel=":35:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/35.png" alt="">
    </a>
        <a class="btn btn-link" rel=":36:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/36.png" alt="">
    </a>
        <a class="btn btn-link" rel=":37:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/37.png" alt="">
    </a>
        <a class="btn btn-link" rel=":38:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/38.png" alt="">
    </a>
        <a class="btn btn-link" rel=":39:" href="javascript:void(0);">
        <img src="../medias/static/themes/smileys/39.png" alt="">
    </a>
    </div>                            </div>
        </div>
                     <div class="control-group control-type-icon-captcha">
    <label>Anti-spam</label>
    <div class="controls">
        <link href="../medias/static/icon-captcha/css/icon-captcha.min.css" rel="stylesheet" />
        <script src="../medias/static/icon-captcha/js/icon-captcha.min.js"></script>
    
        <div class="captcha-holder">&nbsp;</div>
    
        <script>
        $('.captcha-holder').iconCaptcha({
            captchaAjaxFile: '//medicaments.e-monsite.com/sessions/iconcaptcha',
            captchaMessages: {
                    header: "Quel\u0020est\u0020l\u0027intrus\u0020\u003F",
                    correct: {
                            top: "Correct",
                            bottom: "Vous\u0020n\u0027\u00EAtes\u0020pas\u0020un\u0020robot"
                    },
                    incorrect: {
                            top: "Erreur",
                            bottom: "Vous\u0020avez\u0020s\u00E9lectionn\u00E9\u0020la\u0020mauvaise\u0020image"
                    }
            }
        });
        </script>
    </div>
</div>  
      
        <div class="control-group form-actions">
            <div class="controls">
                <button type="submit" name="s" class="btn btn-primary">Ajouter</button>
            </div>
        </div>
    </form>
</div>                                        </div>
    </div>

<script>
    emsChromeExtension.init('page', '5d255487e3f556daad1168c1', 'e-monsite.com');
</script>
            </div>
            <!-- //MAIN -->

                        <!-- SIDEBAR -->
            <div id="sidebar">
                <div id="sidebar-wrapper">
                    
                                                                                                                                                                                                        <div class="widget" data-id="widget_googletraduction">
                                                                                                            <div id="widget1" class="widget-content" data-role="widget-content">
                                                    <ul class="nav nav-list">
                <li>
            <a href="../index.html">
                <img src="../medias/static/im/flags/fr.png" alt="Français"> 
                Français
            </a>
        </li>
                <li>
            <a href="http://translate.google.com/translate?u=medicaments.e-monsite.com&amp;sl=fr&amp;tl=en&amp;ie=UTF-8">
                <img src="../medias/static/im/flags/en.png" alt="English"> 
                English
            </a>
        </li>
                <li>
            <a href="http://translate.google.com/translate?u=medicaments.e-monsite.com&amp;sl=fr&amp;tl=es&amp;ie=UTF-8">
                <img src="../medias/static/im/flags/es.png" alt="Español"> 
                Español
            </a>
        </li>
                <li>
            <a href="http://translate.google.com/translate?u=medicaments.e-monsite.com&amp;sl=fr&amp;tl=it&amp;ie=UTF-8">
                <img src="../medias/static/im/flags/it.png" alt="Italiano"> 
                Italiano
            </a>
        </li>
                <li>
            <a href="http://translate.google.com/translate?u=medicaments.e-monsite.com&amp;sl=fr&amp;tl=de&amp;ie=UTF-8">
                <img src="../medias/static/im/flags/de.png" alt="Deutsch"> 
                Deutsch
            </a>
        </li>
                <li>
            <a href="http://translate.google.com/translate?u=medicaments.e-monsite.com&amp;sl=fr&amp;tl=nl&amp;ie=UTF-8">
                <img src="../medias/static/im/flags/nl.png" alt="Nederlands"> 
                Nederlands
            </a>
        </li>
                <li>
            <a href="http://translate.google.com/translate?u=medicaments.e-monsite.com&amp;sl=fr&amp;tl=pt&amp;ie=UTF-8">
                <img src="../medias/static/im/flags/pt.png" alt="Portuguesa"> 
                Portuguesa
            </a>
        </li>
                </ul>
    
                                    </div>
                                                                    </div>
                                                                                                                                                                                                                                                                                                                                                                <div class="widget" data-id="widget_page_category">
                                    
<div class="widget-title">
    
        <span>
            Menu
        </span>  

        
</div>

                                                                        <div id="widget2" class="widget-content" data-role="widget-content">
                                                <ul class="nav nav-list" data-addon="pages">
              
                                <li>
                <a href="iatrogenie.html">
                    Iatrogénie
                                    </a>
            </li>
                        <li>
                <a href="medicaments-dangereux-defectueux-voir-mortels.html">
                    Médicaments dangereux listes
                                    </a>
            </li>
                        <li>
                <a href="lamictal-lamotrigine.html">
                    Lamictal / lamotrigine
                                    </a>
            </li>
                        <li>
                <a href="les-dangers-de-la-ritaline-methylphenidate-ritalina-rilatine-ritalin-la-concerta-lp-attenta-metadate-methylin.html">
                    Ritaline / Méthylphenidate
                                    </a>
            </li>
                        <li>
                <a href="pilules-contraceptives.html">
                    Pilules contraceptives
                                    </a>
            </li>
                        <li>
                <a href="laroxyl-amitryiptyline.html">
                    Laroxyl / amitryiptyline
                                    </a>
            </li>
                        <li>
                <a href="antibiotiques-quinolones-fluoroquinolone.html">
                    Antibiotiques quinolones
                                    </a>
            </li>
                        <li>
                <a href="medicaments-covid.html">
                    Médicaments covid
                                    </a>
            </li>
                        <li>
                <a href="aspirine.html">
                    Aspirine / acide salicylique
                                    </a>
            </li>
                        <li>
                <a href="cbd.html">
                    CBD  / cannabidiol
                                    </a>
            </li>
                        <li>
                <a href="anticoagulants-antiplaquetaires.html">
                    Anticoagulants, antiplaquétair
                                    </a>
            </li>
                        <li>
                <a href="deroxat-seroxat-paxil-paroxetine.html">
                    Déroxat / paroxétine
                                    </a>
            </li>
                        <li>
                <a href="effexor-venlafaxine.html">
                    Effexor / Venlafaxine
                                    </a>
            </li>
                        <li>
                <a href="anticholesterol.html">
                    Anticholestérols
                                    </a>
            </li>
                        <li>
                <a href="antihypertenseurs-hypotenseurs.html">
                    Antihypertenseurs
                                    </a>
            </li>
                        <li>
                <a href="betabloquants.html">
                    Bêtabloquants
                                    </a>
            </li>
                        <li>
                <a href="fluor-fluorure-fluoride.html">
                    Fluor, , fluorure, fluoride
                                    </a>
            </li>
                        <li>
                <a href="fentalnyl-et-carfentany.html">
                    Fentalnyl / durogésic
                                    </a>
            </li>
                        <li>
                <a href="ibuprofene-advil-inhibiteur-non-selectif-de-la-prostaglandine-synthase.html">
                    Ibuprofène / advil / nurofen
                                    </a>
            </li>
                        <li>
                <a href="prozac.html">
                    Prozac / fluoxetine
                                    </a>
            </li>
                        <li>
                <a href="tramadol.html">
                    Tramadol / Topalgic / Ixprim
                                    </a>
            </li>
                        <li>
                <a href="scanners-et-radios.html">
                    Scanners, radios, mammographie
                                    </a>
            </li>
                        <li>
                <a href="chimiotherapie-du-cancer.html">
                    Chimiothérapie du cancer
                                    </a>
            </li>
                        <li>
                <a href="chimotherapie-les-anticorps-monoclonaux-mab-pour-immunotherapie-herceptin-avastin.html">
                    Anticorps monoclonaux / MAB
                                    </a>
            </li>
                        <li>
                <a href="radioterapie-du-cancer.html">
                    Radiothérapie du cancer
                                    </a>
            </li>
                        <li>
                <a href="risperdal-risperidone-et-xelpion-paliperidon-principal-metabolite-actif-de-la-risperidone-invega.html">
                    Risperdal / risperidone
                                    </a>
            </li>
                        <li>
                <a href="zoloft-sertraline.html">
                    Zoloft / sertraline
                                    </a>
            </li>
                        <li>
                <a href="zyprexa-olazapine.html">
                    Zyprexa / olazapine
                                    </a>
            </li>
                        <li>
                <a href="lyrica-pregabaline-neurontin-gabapentine.html">
                    Lyrica,  Neurontin
                                    </a>
            </li>
                        <li>
                <a href="oxycontin.html">
                    Oxycontin / oxycodone
                                    </a>
            </li>
                        <li>
                <a href="opioides.html">
                    Opioïdes
                                    </a>
            </li>
                        <li>
                <a href="celebrex-celecoxib-de-pfister.html">
                    CELEBREX / Célécoxib
                                    </a>
            </li>
                        <li>
                <a href="ipp-inexium-esomeprazole-mopral-omeprazole.html">
                    Inexium mopral.../ IPP
                                    </a>
            </li>
                        <li>
                <a href="arcoxia-etoricoxib-de-merck.html">
                    Arcoxia / etoricoxib  Merck
                                    </a>
            </li>
                        <li>
                <a href="diclofenac-voltarene.html">
                    Diclofénac / voltarène
                                    </a>
            </li>
                        <li>
                <a href="paracetamol.html">
                    Paracétamol : Doliprane...
                                    </a>
            </li>
                        <li>
                <a href="truberzi-eluxadoline.html">
                    Truberzi / Eluxadoline
                                    </a>
            </li>
                        <li>
                <a href="xanax-alprazolam-benzodiazepine.html">
                    Xanax / alprazolam
                                    </a>
            </li>
                        <li>
                <a href="lexomil-bromazepam.html">
                    Lexomil / bromazépam
                                    </a>
            </li>
                        <li>
                <a href="stilnox-ou-ambien-zolpidem-et-imovane-zopiclone.html">
                    Stilnox  (zolpidem), Imovane
                                    </a>
            </li>
                        <li>
                <a href="xeroquel-seroquel-quetiapine.html">
                    Xéroquel, séroquel, quétiapine
                                    </a>
            </li>
                        <li>
                <a href="haldol-haloperidol-neuroleptique.html">
                    Haldol / halopéridol
                                    </a>
            </li>
                        <li>
                <a href="leponex-clozapine-neuroleptique.html">
                    Leponex / clozapine
                                    </a>
            </li>
                        <li>
                <a href="abilify-aripiprazole-neuroleptique-atypique.html">
                    Abilify / Aripiprazole
                                    </a>
            </li>
                        <li>
                <a href="endoxan-cyclophosphamide-chimiotherapie-du-cancer.html">
                    Endoxan / Cyclophosphamide
                                    </a>
            </li>
                        <li>
                <a href="interferon.html">
                    Interféron
                                    </a>
            </li>
                        <li>
                <a href="tamoxifere-contre-le-cancer-du-sein.html">
                    Tamoxifène
                                    </a>
            </li>
                        <li>
                <a href="avastin-bevacizumab.html">
                    Avastin / Bevacizumab
                                    </a>
            </li>
                        <li>
                <a href="enantone-decapeptyl-lupron.html">
                    Enantone, Décapeptyl, Lupron
                                    </a>
            </li>
                        <li>
                <a href="herception-trastuzumab-anticorps-monoclonal.html">
                    Herceptin  /  Trastuzumab
                                    </a>
            </li>
                        <li>
                <a href="valdoxan-agomelatine.html">
                    Valdoxan / Agomelatine
                                    </a>
            </li>
                        <li>
                <a href="cymbalta-duloxetine-antidepresseur-isrsn.html">
                    Cymbalta  /duloxétine ISRSN
                                    </a>
            </li>
                        <li>
                <a href="androcur-acetate-de-cyproterone-de-bayer.html">
                    Androcur
                                    </a>
            </li>
                        <li>
                <a href="benzodiazepines-somniferes.html">
                    Benzodiazépines / somnifères
                                    </a>
            </li>
                        <li>
                <a href="ketamine.html">
                    Kétamine
                                    </a>
            </li>
                        <li>
                <a href="roaccutane-isotretinoine.html">
                    Roaccutane / isotrétinoïne
                                    </a>
            </li>
                        <li>
                <a href="thalidomide.html">
                    Thalidomide / Contergan
                                    </a>
            </li>
                        <li>
                <a href="depakine-depakote-valproate.html">
                    Dépakine, dépakote, dépamide
                                    </a>
            </li>
                        <li>
                <a href="rivotril-clonazepam-klonopin.html">
                    Rivotril / clonazepam / klonop
                                    </a>
            </li>
                        <li>
                <a href="temesta-lorazepam-activan.html">
                    Temesta / Lorazepam / activan
                                    </a>
            </li>
                        <li>
                <a href="imodium-loperamide-anti-diarrhee.html">
                    Imodium / Loperamide
                                    </a>
            </li>
                        <li>
                <a href="tamiflu.html">
                    Tamiflu / Oseltamivir
                                    </a>
            </li>
                        <li>
                <a href="trasylol-aprotinine-antihemorragique.html">
                    TRASYLOL / aprotinine
                                    </a>
            </li>
                        <li>
                <a href="agreal-veralipride-neuroleptiques-caches-contre-la-menopause.html">
                    Agréal / Véralipride
                                    </a>
            </li>
                        <li>
                <a href="azt-et-assimiles-sida-vih.html">
                    AZT et assimilés / SIDA /VIH
                                    </a>
            </li>
                        <li>
                <a href="lariam.html">
                    Lariam, Chloroquine...
                                    </a>
            </li>
                        <li>
                <a href="lisinopril-hydrochlorothiazide.html">
                    LISINOPRIL/HYDROCHLOROTHIAZIDE
                                    </a>
            </li>
                        <li>
                <a href="thiazide-diuretique-contre-l-hypertension-esidrex-naturine-leodrine-hygroton.html">
                    Thiazide / diurétique
                                    </a>
            </li>
                        <li>
                <a href="medicaments-anticholinergiques.html">
                    Médicaments anticholinergiques
                                    </a>
            </li>
                        <li>
                <a href="topamax.html">
                    Topamax / Topiramate
                                    </a>
            </li>
                        <li>
                <a href="medicaments-contre-le-rhume.html">
                    Rhume médicaments
                                    </a>
            </li>
                        <li>
                <a href="motilium-domperidone-neuroleptique-cache.html">
                    Motilium / dompéridone
                                    </a>
            </li>
                        <li>
                <a href="truberzi-eluxadoline-contre-le-colon-iritable.html">
                    Truberzi  / éluxadoline
                                    </a>
            </li>
                        <li>
                <a href="antidepresseurs.html">
                    Antidépresseurs
                                    </a>
            </li>
                        <li>
                <a href="metformine-contre-le-diabete.html">
                    Metformine contre le diabète
                                    </a>
            </li>
                        <li>
                <a href="serevent-salmeterol-advair-contre-l-asthme.html">
                    Serevent / salmétérol / advair
                                    </a>
            </li>
                        <li>
                <a href="cortancyl-prednisone-coritcoide-cortisone-contre-l-asthme.html">
                    Cortancyl / prednisone
                                    </a>
            </li>
                        <li>
                <a href="levemir-insuline.html">
                    Levemir / insuline
                                    </a>
            </li>
                        <li>
                <a href="invokana-canagliflozine-contre-le-diabete.html">
                    Invokana / Canagliflozine
                                    </a>
            </li>
                        <li>
                <a href="pradaxa-eliquisxare.html">
                    Pradaxa, Xarelto, Eliquis
                                    </a>
            </li>
                        <li>
                <a href="seroplex-escitalopram-seropram-citalopram.html">
                    Seroplex / Lexapro
                                    </a>
            </li>
                        <li>
                <a href="propecia-finasteride.html">
                    Propecia / Finastéride
                                    </a>
            </li>
                        <li>
                <a href="sinfulair-montelukast-asthme.html">
                    Singulair / Montélukast
                                    </a>
            </li>
                        <li>
                <a href="page.html">
                    Antibiotiques
                                    </a>
            </li>
                        <li>
                <a href="benadryl-diphenhydramine-antihistaminique.html">
                    Benadryl / Diphénhydramine
                                    </a>
            </li>
                        <li>
                <a href="bextra-valdecoxib.html">
                    Bextra / valdecoxib
                                    </a>
            </li>
                        <li>
                <a href="vioxx-refecoxib-coxib.html">
                    Vioxx / réfécoxib / coxib
                                    </a>
            </li>
                        <li>
                <a href="bloqueurs-de-testosterone.html">
                    Bloqueurs de testostérone
                                    </a>
            </li>
                        <li>
                <a href="lithium.html">
                    Lithium
                                    </a>
            </li>
                        <li>
                <a href="produits-de-contraste-et-medicaments-radio-pharmaceutiques.html">
                    Produits de contraste imagerie
                                    </a>
            </li>
                        <li>
                <a href="phenothiazines-neuroleptiques-caches-ou-non.html">
                    Phénothiazines / neuroleptique
                                    </a>
            </li>
                        <li>
                <a href="xgeva-denosumab-prolia.html">
                    XGEVA / dénosumab / prolia
                                    </a>
            </li>
                        <li>
                <a href="remdesivir.html">
                    Remdesivir / Veklury
                                    </a>
            </li>
                        </ul>
    

                                    </div>
                                                                    </div>
                                                                                                                                                    </div>
            </div>
            <!-- //SIDEBAR -->
                    </div>
        <!-- //WRAPPER -->

        
        
        <script src="../medias/static/themes/ems_framework/js/jquery.mobile.custom.min.js"></script>
        <script src="../medias/static/themes/ems_framework/js/jquery.zoom.min.js"></script>
        <script src="../themes/custom%EF%B9%96v=6_1646067808_3.js"></script>
                    

 
    
						 	 




    </body>
</html>
